{
  "title": "ফেসবুক ভিডিও ডাউনলোডার",
  "description": "ফেসবুক থেকে ভিডিও ডাউনলোড করার জন্য একটি ফ্রি টুল।",
  "twitter_title": "টুইটার শিরোনাম",
  "twitter_description": "টুইটারের বর্ণনা",
  "og_title": "ওজির শিরোনাম",
  "og_description": "ওজির বর্ণনা",
  "main_title": "ফেসবুক থেকে ভিডিও ডাউনলোড করুন",
  "main_title-1": "ফেসবুক ভিডিও ফুল এইচডি, 2কে, 4কে - ফ্রি",
  "paste": "পেস্ট",
  "clean": "পরিষ্কার করুন",
  "input_placeholder": "আপনার ভিডিও লিঙ্ক এখানে পেস্ট করুন",
  "button_text": "ডাউনলোড",
  "input_placeholder-error": "অনুগ্রহ করে একটি ফেসবুক ভিডিও URL প্রদান করুন!",
  "input_placeholder-error-1": "অবৈধ URL। সঠিক ফেসবুক ভিডিও URL প্রদান করুন!",
  "button_save": "ডাউনলোড করুন",
  "button_load": "অন্য ভিডিও ডাউনলোড করুন",
  "title_quality": "গুণমান",
  "introduce_title1": "FbLink কেন ব্যবহার করবেন",
  "introduce_title2": "FbLink",
  "introduce-1": "ফেসবুক থেকে ভিডিও ডাউনলোড করার জন্য একটি টুল, যা আপনাকে ফেসবুক থেকে উচ্চ গুণমানের ভিডিও ডাউনলোড করতে সহায়তা করে: ফুল এইচডি, 1080পি, 2কে, 4কে। আমাদের ফেসবুক ভিডিও ডাউনলোডার ব্যবহার করে, আপনি ফেসবুকে যেকোনো ভিডিও ডাউনলোড করতে পারেন, ফেসবুক ভিডিওকে MP3 তে রূপান্তর করতে পারেন এবং ফেসবুক থেকে MP3 সঙ্গীত ডাউনলোড করতে পারেন। ওয়েব ব্রাউজারে অনলাইন ভিডিও ডাউনলোড করুন, অ্যাকাউন্ট নিবন্ধন বা সফটওয়্যার ইনস্টল করার প্রয়োজন নেই।",
  "introduce_title3": "সহজ এবং দ্রুত",
  "introduce-2": "আমাদের ফেসবুক ভিডিও ডাউনলোডার আপনাকে কয়েকটি সহজ পদক্ষেপে ফেসবুক থেকে যেকোনো ভিডিও দ্রুত ডাউনলোড করতে সহায়তা করে।",
  "introduce_title4": "উচ্চ গুণমানের ভিডিও",
  "introduce-3": "ফেসবুক থেকে উচ্চ গুণমানের ভিডিও ডাউনলোড করতে সহায়তা করে: ফুল এইচডি, 1080পি, 2কে, 4কে। ফেসবুক থেকে 320 কেবিপিএস গুণমানের MP3 সঙ্গীত ডাউনলোড করুন।",
  "introduce_title5": "চিরকাল মুক্ত",
  "introduce-4": "ফেসবুক ভিডিও ডাউনলোডার সম্পূর্ণরূপে ফ্রি, ওয়েব ব্রাউজারে কাজ করে। অ্যাকাউন্ট নিবন্ধন বা সফটওয়্যার ইনস্টল করার প্রয়োজন নেই।",
  "guide_title": "ফেসবুক ভিডিও কিভাবে ডাউনলোড করবেন?",
  "guide_steps-1": "ডাউনলোড করার জন্য ফেসবুক ভিডিও URL অনুসন্ধান বক্সে পেস্ট করুন।",
  "guide_steps-2": "আপনার প্রয়োজনীয় ফাইল ফরম্যাট এবং গুণমান নির্বাচন করুন এবং 'ডাউনলোড' বোতামে ক্লিক করুন।",
  "guide_steps-3": "প্রক্রিয়া সম্পন্ন হওয়ার জন্য কয়েক সেকেন্ড অপেক্ষা করুন এবং আপনার ডিভাইসে ডাউনলোড করুন।",
  "feature_title": "ফেসবুক ডাউনলোডারের বৈশিষ্ট্য",
  "feature-1": "ফেসবুক ভিডিওর সর্বোচ্চ গুণমান ডাউনলোড করুন।",
  "feature-2": "ফেসবুকের প্রাইভেট ভিডিও ডাউনলোড করুন।",
  "feature-3": "ফ্রি টুল এবং অসীম সংখ্যক ডাউনলোড সমর্থন করে।",
  "feature-4": "ফেসবুক থেকে রিল ভিডিও ডাউনলোডের সমর্থন।",
  "feature-5": "ফেসবুক থেকে MP3 সঙ্গীত সহজে ডাউনলোড করুন।",
  "feature-6": "সমস্ত ডিভাইসে সমর্থন এবং সফটওয়্যার ইনস্টল করার প্রয়োজন নেই।",
  "content_title": "FbLink.id - সেরা ফেসবুক ভিডিও ডাউনলোডার",
  "content-1": "ফেসবুক ভিডিও ডাউনলোডার",
  "content-2": "একটি টুল যা আপনাকে ফুল এইচডি, 1080পি, 2কে, 4কে তে উচ্চ গুণমানের ভিডিও ডাউনলোড করতে সহায়তা করে। এই টুলটি আপনাকে ফেসবুক ভিডিওকে MP3 তে রূপান্তর করতে এবং ফেসবুক থেকে 128 কেবিপিএস, 192 কেবিপিএস, 256 কেবিপিএস, 320 কেবিপিএস গুণমানের MP3 ডাউনলোড করতে সহায়তা করে।",
  "content-3": "Fblink.id হল ফেসবুক থেকে ভিডিও ডাউনলোড করার জন্য সেরা ডাউনলোডার। এটি ফেসবুকে প্রায় সকল ধরনের ভিডিও ডাউনলোড করতে সমর্থন করে যেমন: প্রাইভেট ফেসবুক ভিডিও, পাবলিক ফেসবুক ভিডিও, ক্লোজড গ্রুপ ফেসবুক ভিডিও, সিক্রেট গ্রুপ ফেসবুক ভিডিও, ফেসবুক ফ্যানপেজ ভিডিও, স্টোরি ভিডিও, লাইভস্ট্রিম ভিডিও, রিলস (ছোট ভিডিও)।",
  "faq_title": "প্রশ্ন ও উত্তর",
  "question-1": "কিভাবে ব্যক্তিগত ফেসবুক ভিডিও ডাউনলোড করবেন?",
  "answer-1": "ব্যক্তিগত ফেসবুক ভিডিও ডাউনলোড করার জন্য, আপনি SaveFace এর মতো ওয়েবসাইট ব্যবহার করতে পারেন।",
  "question-2": "ফেসবুক থেকে ডাউনলোড করা ভিডিও কোথায় সংরক্ষিত হয়?",
  "answer-2": "ফেসবুক থেকে ডাউনলোড করা ভিডিওগুলি আপনার ব্রাউজারের ডিফল্ট ডাউনলোড ফোল্ডারে বা আপনার কম্পিউটারে নির্দিষ্ট স্থানে সংরক্ষিত হয়।",
  "question-3": "কিভাবে কম্পিউটারে ফেসবুক ভিডিও ডাউনলোড করবেন?",
  "answer-3": "আপনি অনলাইন ভিডিও ডাউনলোড ওয়েবসাইটগুলি যেমন FbLink.id ব্যবহার করতে পারেন। শুধু ভিডিও URL পেস্ট করুন অথবা ডাউনলোড করার জন্য এক্সটেনশন ব্যবহার করুন।",
  "question-4": "আমি কি ফেসবুক থেকে লাইভস্ট্রিম ভিডিও ডাউনলোড করতে পারি?",
  "answer-4": "হ্যাঁ, আপনি লাইভস্ট্রিম শেষ হওয়ার পর ভিডিও ডাউনলোড করতে পারেন। 4K ভিডিও ডাউনলোডার অথবা Facebook.app-এর মতো টুল ব্যবহার করুন।",
  "question-5": "ভিডিও ডাউনলোডের চেষ্টা করার সময় কেন ভিডিও চালু হচ্ছে?",
  "answer-5": "এটি সাধারণত খুবই বিরল। যদি আপনি ফেসবুকে একটি ভিডিও ডাউনলোড করতে চেষ্টা করেন এবং এটি একটি নতুন ট্যাবে খুলে চলে, চিন্তার কিছু নেই। শুধু ডান ক্লিক করুন এবং কনটেক্সট মেনু থেকে 'সেভ অ্যাজ' বিকল্পটি নির্বাচন করুন। ডাউনলোড প্রক্রিয়া শুরু হবে।",
  "question-6": "আপনি কি আমি যে লিঙ্কগুলি ব্যবহার করি সেগুলি ট্র্যাক করেন?",
  "answer-6": "আমরা আপনার ব্যবহৃত লিঙ্কগুলি ট্র্যাক করি না। আমরা ব্যবহারকারীর গোপনীয়তার সম্মান করি।",
  "question-7": "আপনি কি আপনার ওয়েবসাইটের মাধ্যমে ভিডিও ডাউনলোড করার জন্য ব্যবহৃত লিঙ্কগুলি ট্র্যাক করেন?",
  "answer-7": "না, আমরা আমাদের ওয়েবসাইটের মাধ্যমে ভিডিও ডাউনলোড করার জন্য ব্যবহৃত লিঙ্কগুলি ট্র্যাক করি না। আপনার গোপনীয়তা সর্বদা সুরক্ষিত।",
  "question-8": "ফেসবুক ভিডিও ডাউনলোডার কি ফ্রি?",
  "answer-8": "হ্যাঁ! আপনি আমাদের ফেসবুক ভিডিও ডাউনলোডার অনলাইন টুলটি বিনামূল্যে ব্যবহার করতে পারেন, কোনো সময়সীমা ছাড়াই। আমরা কোনো ফি নই বা দানের অনুরোধ করি না। আমাদের ফেসবুক ভিডিও ডাউনলোডার একটি ওয়েব ভিত্তিক টুল যা ব্যবহার করা সহজ এবং অ্যাক্সেস করা সহজ।",
  "twitter_card_summary": "টুইটারের কার্ডের সারাংশ।"
}
