{
  "title": "Stahovač videí z Facebooku",
  "description": "Zdarma nástroj pro stahování videí z Facebooku.",
  "twitter_title": "Twitter Titulek",
  "twitter_description": "Twitter Popis",
  "og_title": "OG Titulek",
  "og_description": "OG Popis",
  "main_title": "Stáhnout video z Facebooku",
  "main_title-1": "Stáhněte si video z Facebooku v kvalitě Full HD, 2K, 4K - Zdarma",
  "paste": "Vložit",
  "clean": "Uklidit",
  "input_placeholder": "Vložte sem odkaz na vaše video",
  "button_text": "Stáhnout",
  "input_placeholder-error": "Zadejte prosím URL videa z Facebooku!",
  "input_placeholder-error-1": "Neplatné URL. Zadejte platné URL videa z Facebooku!",
  "button_save": "Stáhnout",
  "button_load": "Stáhnout další video",
  "title_quality": "Kvalita",
  "introduce_title1": "Proč používat FBLink",
  "introduce_title2": "FbLink",
  "introduce-1": "je nástroj pro stahování videí z Facebooku, který vám umožňuje stahovat videa z Facebooku v vysoké kvalitě: Full HD, 1080p, 2K, 4K. Pomocí našeho stahovače videí z Facebooku můžete stáhnout jakékoliv video z Facebooku, převést video z Facebooku na MP3 a stáhnout MP3 hudbu z Facebooku. Stáhněte si video z Facebooku online prostřednictvím webového prohlížeče bez nutnosti registrace nebo instalace softwaru.",
  "introduce_title3": "Jednoduché a Rychlé",
  "introduce-2": "Náš stahovač videí z Facebooku vám umožní rychle stáhnout jakékoliv video z Facebooku v několika jednoduchých krocích.",
  "introduce_title4": "Videa ve Vysoké Kvalitě",
  "introduce-3": "Podpora stahování videí z Facebooku v kvalitě: Full HD, 1080p, 2K, 4K. Stáhněte si MP3 hudbu z Facebooku v kvalitě 320 kbps.",
  "introduce_title5": "Zdarma Navždy",
  "introduce-4": "Stahovač videí z Facebooku je zdarma a funguje v webovém prohlížeči. Není nutná registrace ani instalace softwaru.",
  "guide_title": "Jak stáhnout video z Facebooku?",
  "guide_steps-1": "Vložte URL videa z Facebooku, které chcete stáhnout, do vyhledávacího pole.",
  "guide_steps-2": "Vyberte formát a kvalitu souboru, kterou chcete, a klikněte na tlačítko 'Stáhnout'.",
  "guide_steps-3": "Počkejte několik sekund, než se zpracování dokončí, a stáhněte si video do vašeho zařízení.",
  "feature_title": "Funkce stahovače videí z Facebooku",
  "feature-1": "Stahujte videa z Facebooku v nejvyšší kvalitě.",
  "feature-2": "Stahujte soukromá videa z Facebooku.",
  "feature-3": "Zdarma nástroj bez omezení stahování.",
  "feature-4": "Podpora stahování Reels videí z Facebooku.",
  "feature-5": "Snadné stahování MP3 z Facebooku.",
  "feature-6": "Podpora všech zařízení a bez nutnosti instalace softwaru.",
  "content_title": "FbLink.id - Nejlepší stahovač videí z Facebooku",
  "content-1": "Stahovač videí z Facebooku",
  "content-2": "je nástroj pro stahování videí z Facebooku, který vám umožňuje stahovat videa z Facebooku v kvalitě Full HD, 1080p, 2K, 4K. Tento nástroj také umožňuje převádět videa z Facebooku na MP3 a stahovat MP3 hudbu z Facebooku v kvalitě 128 kbps, 192 kbps, 256 kbps, 320 kbps.",
  "content-3": "Fblink.id je nejlepší stahovač pro stahování videí z Facebooku. Podporuje většinu typů videí na Facebooku, jako jsou: soukromá videa z Facebooku, veřejná videa z Facebooku, videa z uzavřených skupin na Facebooku, videa z tajných skupin na Facebooku, videa z Facebookových stránek, Stories videa, Livestream videa, Reels (krátká videa).",
  "faq_title": "Často kladené dotazy",
  "question-1": "Jak stáhnout osobní video z Facebooku?",
  "answer-1": "Pro stažení osobního videa z Facebooku můžete použít webové stránky jako FbLink.id.",
  "question-2": "Kde jsou uložena stažená videa z Facebooku?",
  "answer-2": "Videa stažená z Facebooku budou uložena ve výchozím složce pro stahování vašeho prohlížeče nebo na místě, které jste určili na vašem počítači.",
  "question-3": "Jak stáhnout video z Facebooku na počítač?",
  "answer-3": "Můžete použít online nástroje pro stahování videí, jako je FbLink.id. Stačí vložit URL videa na webovou stránku nebo použít rozšíření pro stahování.",
  "question-4": "Mohu stáhnout video z Facebook Live?",
  "answer-4": "Ano, můžete stáhnout video z Facebook Live po skončení živého vysílání. Použijte nástroje jako 4K Video Downloader nebo webovou stránku Facebook.app pro stahování videí online.",
  "question-5": "Proč se video přehrává místo toho, aby se uložilo na počítač?",
  "answer-5": "To se stává zřídka. Pokud se pokoušíte stáhnout video z Facebooku a otevře se v nové kartě a začne se přehrávat, nebojte se. Stačí kliknout pravým tlačítkem a z nabídky vybrat možnost 'Uložit jako'. Proces stahování začne okamžitě.",
  "question-6": "Sledujete odkazy, které používám?",
  "answer-6": "Nesledujeme odkazy, které používáte. Respektujeme soukromí uživatelů.",
  "question-7": "Sledujete odkazy, které používám prostřednictvím vašeho webu pro stahování videí?",
  "answer-7": "Ne, nesledujeme odkazy, které používáte prostřednictvím našeho webu pro stahování videí. Vaše soukromí je vždy chráněno.",
  "question-8": "Je stahovač videí z Facebooku zdarma?",
  "answer-8": "Ano! Můžete používat náš online stahovač videí z Facebooku zdarma po neomezenou dobu. Neúčtujeme žádné poplatky ani nepožadujeme dary. Náš stahovač videí z Facebooku je skvělý webový nástroj, snadno použitelný a přístupný.",
  "twitter_card_summary": "Shrnutí Twitter karty."
}
