{
  "title": "Facebook-Video-Downloader",
  "description": "Kostenloses Tool zum Herunterladen von Videos von Facebook.",
  "twitter_title": "Twitter-Titel",
  "twitter_description": "Twitter-Beschreibung",
  "og_title": "OG-Titel",
  "og_description": "OG-Beschreibung",
  "main_title": "Videos von Facebook herunterladen",
  "main_title-1": "Speichern Sie Facebook-Videos in Full HD, 2K, 4K - kostenlos",
  "paste": "Einfügen",
  "clean": "Putzen",
  "input_placeholder": "Fügen Sie hier den Link zu Ihrem Video ein",
  "button_text": "Herunterladen",
  "input_placeholder-error": "Bitte geben Sie die URL des Facebook-Videos ein!",
  "input_placeholder-error-1": "Ungültige URL. Bitte geben Sie eine gültige Facebook-Video-URL ein!",
  "button_save": "Herunterladen",
  "button_load": "Anderes Video herunterladen",
  "title_quality": "Qualität",
  "introduce_title1": "Warum FbLink verwenden",
  "introduce_title2": "FbLink",
  "introduce-1": "ist ein Tool zum Herunterladen von Facebook-Videos, das das Herunterladen von Videos in hoher Qualität von Facebook unterstützt: Full HD, 1080p, 2K, 4K. Mit unserem Facebook-Video-Downloader können Sie jedes Video auf Facebook herunterladen, Facebook-Videos in mp3 konvertieren und mp3-Musik von Facebook herunterladen. Laden Sie Facebook-Videos online im Webbrowser herunter, ohne ein Konto registrieren oder eine Software installieren zu müssen.",
  "introduce_title3": "Einfach und Schnell",
  "introduce-2": "Unser Facebook-Video-Downloader hilft Ihnen, jedes Video auf Facebook schnell in wenigen einfachen Schritten herunterzuladen.",
  "introduce_title4": "Hochwertige Videos",
  "introduce-3": "Unterstützt das Herunterladen von Videos in hoher Qualität von Facebook: Full HD, 1080p, 2K, 4K. Laden Sie mp3-Musik von Facebook mit einer Qualität von 320kbps herunter.",
  "introduce_title5": "Für immer kostenlos",
  "introduce-4": "Der Facebook-Video-Downloader ist kostenlos und funktioniert im Webbrowser. Keine Kontoanmeldung oder Softwareinstallation erforderlich.",
  "guide_title": "Wie lade ich ein Facebook-Video herunter?",
  "guide_steps-1": "Fügen Sie die URL des herunterzuladenden Facebook-Videos in das Suchfeld ein.",
  "guide_steps-2": "Wählen Sie das gewünschte Dateiformat und die gewünschte Qualität und klicken Sie auf die Schaltfläche 'Herunterladen'.",
  "guide_steps-3": "Warten Sie einige Sekunden, bis der Vorgang abgeschlossen ist, und laden Sie es auf Ihr Gerät herunter.",
  "feature_title": "Funktionen des Facebook-Downloaders",
  "feature-1": "Laden Sie Facebook-Videos in höchster Qualität herunter.",
  "feature-2": "Laden Sie private Facebook-Videos herunter.",
  "feature-3": "Kostenloses Tool und unbegrenzte Downloads.",
  "feature-4": "Unterstützt das Herunterladen von Reels-Videos von Facebook.",
  "feature-5": "Einfaches Herunterladen von mp3s von Facebook.",
  "feature-6": "Unterstützt alle Geräte und erfordert keine Softwareinstallation.",
  "content_title": "FbLink.id - Der beste Facebook-Video-Downloader",
  "content-1": "Facebook-Video-Downloader",
  "content-2": "ist ein Tool, das das Herunterladen von Videos in hoher Qualität von Facebook unterstützt: Full HD, 1080p, 2K, 4K. Dieses Tool ermöglicht es Ihnen auch, Facebook-Videos in mp3 zu konvertieren und mp3s in hoher Qualität von Facebook in 128kbps, 192kbps, 256kbps, 320kbps herunterzuladen.",
  "content-3": "Fblink.id ist der beste Downloader zum Herunterladen von Videos von Facebook. Unterstützt das Herunterladen der meisten Videos auf Facebook wie: private Facebook-Videos, öffentliche Facebook-Videos, geschlossene Facebook-Gruppenvideos, geheime Facebook-Gruppenvideos, Facebook-Fanpage-Videos, Story-Videos, Livestream-Videos, Reels (kurze Videos).",
  "faq_title": "Häufig gestellte Fragen",
  "question-1": "Wie lade ich private Facebook-Videos herunter?",
  "answer-1": "Um private Facebook-Videos herunterzuladen, können Sie Websites wie FbLink.id verwenden.",
  "question-2": "Wo werden die von FB heruntergeladenen Videos gespeichert?",
  "answer-2": "Die von Facebook heruntergeladenen Videos werden im Standard-Download-Ordner Ihres Browsers oder an einem von Ihnen auf Ihrem Computer angegebenen Ort gespeichert.",
  "question-3": "Wie lade ich Facebook-Videos auf meinen Computer herunter?",
  "answer-3": "Sie können Websites wie FbLink.id verwenden, um Videos online herunterzuladen. Fügen Sie einfach die URL des Videos auf der Website ein oder verwenden Sie eine Erweiterung, um es herunterzuladen.",
  "question-4": "Kann ich Live-Streaming-Videos von Facebook herunterladen?",
  "answer-4": "Ja, Sie können Live-Streaming-Videos nach dem Ende des Streams herunterladen. Verwenden Sie Tools wie 4K Video Downloader oder Websites wie Facebook.app, um Videos online herunterzuladen.",
  "question-5": "Warum wird das Video abgespielt, anstatt auf meinem Computer gespeichert zu werden?",
  "answer-5": "Normalerweise passiert das selten. Wenn Sie versuchen, ein Video von Facebook herunterzuladen und es in einem neuen Tab geöffnet wird und zu spielen beginnt, machen Sie sich keine Sorgen. Klicken Sie einfach mit der rechten Maustaste und wählen Sie im Kontextmenü die Option 'Speichern unter'. Der Download-Vorgang beginnt sofort.",
  "question-6": "Verfolgen Sie die von mir verwendeten Links?",
  "answer-6": "Wir verfolgen die von Ihnen verwendeten Links nicht. Wir respektieren die Privatsphäre unserer Benutzer.",
  "question-7": "Verfolgen Sie die von mir verwendeten Links über Ihre Website, um Videos herunterzuladen?",
  "answer-7": "Nein, wir verfolgen die von Ihnen über unsere Website verwendeten Links nicht. Ihre Privatsphäre ist immer geschützt.",
  "question-8": "Ist der Facebook-Video-Downloader kostenlos?",
  "answer-8": "Ja! Sie können unseren Online-Facebook-Video-Downloader kostenlos und unbegrenzt verwenden. Wir erheben keine Gebühren oder fordern Spenden an. Unser Facebook-Video-Downloader ist eine großartige, benutzerfreundliche und leicht zugängliche webbasierte Anwendung.",
  "twitter_card_summary": "Zusammenfassung der Twitter-Karte."
}
