{
	"title": "Facebook Video Downloader",
	"description": "Free tool to download videos from Facebook.",
	"twitter_title": "Twitter Title",
	"twitter_description": "Twitter Description",
	"og_title": "OG Title",
	"og_description": "OG Description",
	"main_title": "Download Video from Facebook",
	"main_title-1": "Save Facebook video Full HD, 2K, 4K - Free",
	"paste": "Paste",
	"clean": "Clean",
	"input_placeholder": "Paste your video link here",
	"button_text": "Download",
	"input_placeholder-error": "Please enter a Facebook video URL!",
	"input_placeholder-error-1": "Invalid URL. Please enter a valid Facebook video URL!",
	"button_save": "Download",
	"button_load": "Download another video",
	"title_quality": "Quality",
	"introduce_title1": "Why use FbLink",
	"introduce_title2": "FbLink",
	"introduce-1": "is a Facebook video downloader tool that supports downloading Facebook videos in high quality: Full HD, 1080p, 2K, 4K. By using our Facebook video downloader, you can download any video on Facebook, convert Facebook videos to mp3, and download mp3 music from Facebook. Download Facebook videos online on a web browser, without needing to register an account or install any supporting software.",
	"introduce_title3": "Simple and Fast",
	"introduce-2": "Our Facebook video downloader helps you quickly download any video on Facebook to your device in just a few simple steps.",
	"introduce_title4": "High-Quality Videos",
	"introduce-3": "Supports downloading Facebook videos in high quality: Full HD, 1080p, 2K, 4K. Download mp3 music on Facebook with 320kbps quality.",
	"introduce_title5": "Free Forever",
	"introduce-4": "The Facebook video downloader is free and works on web browsers. No account registration or software installation is required.",
	"guide_title": "How to download Facebook videos?",
	"guide_steps-1": "Paste the Facebook video URL into the search box.",
	"guide_steps-2": "Select the file format and quality you want and press the 'Download' button.",
	"guide_steps-3": "Wait a few seconds for the processing to complete and download to your device.",
	"feature_title": "Features of the Facebook Downloader",
	"feature-1": "Download Facebook videos in the highest quality.",
	"feature-2": "Download private Facebook videos.",
	"feature-3": "Free tool with unlimited downloads.",
	"feature-4": "Support downloading Reels videos from Facebook.",
	"feature-5": "Easily download mp3 from Facebook.",
	"feature-6": "Support all devices without the need for software installation.",
	"content_title": "FbLink.id - The best Facebook video downloader",
	"content-1": "Facebook video downloader",
	"content-2": "is a tool that supports downloading Facebook videos in high quality: Full HD, 1080p, 2K, 4K. This tool also allows you to convert Facebook videos to mp3, and download mp3 from Facebook in high quality: 128kbps, 192kbps, 256kbps, 320kbps.",
	"content-3": "Fblink.id is the best downloader to download videos from Facebook. It supports downloading almost any video on Facebook such as: private Facebook videos, public Facebook videos, closed group Facebook videos, secret group Facebook videos, Facebook Fanpage videos, Story videos, Livestream videos, Reels (short videos).",
	"faq_title": "FAQ",
	"question-1": "How to download private Facebook videos?",
	"answer-1": "To download private Facebook videos, you can use FbLink.id websites.",
	"question-2": "Where are downloaded FB videos saved?",
	"answer-2": "Videos downloaded from Facebook will be saved in the default download folder of your browser or where you have specified on your computer.",
	"question-3": "How to download Facebook videos to my computer?",
	"answer-3": "You can use online video downloading websites like FbLink.id. Just paste the video URL into the website or use an extension to download.",
	"question-4": "Can I download live Facebook videos?",
	"answer-4": "Yes, you can download live videos after the livestream has ended. Use tools like 4K Video Downloader or the Facebook.app online video downloader.",
	"question-5": "Why is the video playing instead of saving to my computer?",
	"answer-5": "This usually happens infrequently. If you try to download a Facebook video and it opens in a new tab and starts playing, don't worry. Just right-click and select the 'Save as' option from the context menu. The download process will start immediately.",
	"question-6": "Do you track the links I use?",
	"answer-6": "We do not track the links you use. We respect user privacy.",
	"question-7": "Do you track the links I use through your website to download videos?",
	"answer-7": "No, we do not track the links you use through our website. Your privacy is always protected.",
	"question-8": "Is the Facebook video downloader free?",
	"answer-8": "Yes! You can use our free online FB video downloader for an unlimited time. We do not charge anything or ask for donations. Our Facebook video downloader is a great, easy-to-use, and accessible web-based application.",
	"twitter_card_sumary": "Twitter Card Summary."
}