{
	"title": "Facebook Video Downloader",
	"description": "Free tool to download videos from Facebook.",
	"twitter_card_summary": "Twitter Card Summary.",
	"twitter_title": "Twitter Title",
	"twitter_description": "Twitter Description",
	"og_title": "OG Title",
	"og_description": "OG Description",
	"header_logo": "SaveFace",
	"header_language": "LANGUAGE",
	"english": "English",
	"vietnamese": "Tiếng Việt",
	"japan": "日本語",
	"korea": "한국어",
	"italy": "Italiano",
	"romania": "Romanian",
	"malaysia": "Bahasa Malaysia",
	"indonesia": "Bahasa Indonesia",
	"main_title": "Download Videos from Facebook",
	"input_placeholder": "Paste your video link here",
	"button_text": "Download",
	"input_placeholder-error": "Please enter a Facebook video URL!",
	"input_placeholder-error-1": "Invalid URL. Please enter a valid Facebook video URL!",
	"button_save": "Download",
	"button_load": "Download another video",
	"title_quality": "Quality",
	"introduce_title1": "Why Use",
	"introduce_title2": "SaveFace",
	"introduce-1": "SaveFace is a free online tool that helps you download videos from Facebook quickly and easily. It supports downloading high-quality videos (Full HD, 2K, 4K) for free, including personal videos, private videos, page videos, group videos, and more.",
	"introduce-2": "SaveFace works directly in the web browser, requiring no software installation or extension. Just paste the Facebook video link you want to download into the input box and press the 'Download' button.",
	"introduce-3": "With a simple and easy-to-use interface, SaveFace is the ideal tool for anyone who wants to save their favorite videos from Facebook to watch offline or share with friends and family.",
	"introduce-4": "Try Facebook Video Downloader on SaveFace now and enjoy the convenience it offers!",
	"guide_title": "How to Download Facebook Videos?",
	"guide_steps-1": "Paste the Facebook video URL you need to download into the search box.",
	"guide_steps-2": "Select the format and quality of the file you want and press the 'Download' button.",
	"guide_steps-3": "Wait a few seconds for the process to complete and download to your device.",
	"faq_title": "FAQs",
	"question-1": "How do I download personal Facebook videos?",
	"answer-1": "To download personal Facebook videos, you can use websites like SaveFace.",
	"question-2": "Where are downloaded videos from Facebook saved?",
	"answer-2": "Videos downloaded from Facebook will be saved in the default download folder of your browser or the location you specified on your computer.",
	"question-3": "How do I download Facebook videos to my computer?",
	"answer-3": "You can use online video download websites like SaveFace. Just paste the video URL into the website or use a download extension.",
	"question-4": "Can I download live streaming videos from Facebook?",
	"answer-4": "Yes, you can download live streaming videos after the live stream has ended. Use tools like 4K Video Downloader or visit the SaveFace website for online video downloads.",
	"question-5": "Why is the video playing instead of saving to my computer?",
	"answer-5": "This usually happens infrequently. If you try to download a video on Facebook and it opens in a new tab and starts playing, don’t worry. Just right-click and select the 'Save As' option from the context menu. The download will start immediately.",
	"question-6": "Do you track the links I use?",
	"answer-6": "We do not track the links you use. We respect user privacy.",
	"question-7": "Do you track the links I use through your website to download videos?",
	"answer-7": "No, we do not track the links you use through our website. Your privacy is always protected.",
	"question-8": "Is the Facebook video downloader free?",
	"answer-8": "Yes! You can use our free online Facebook video downloader for an unlimited period. We do not charge any fees or request donations. Our Facebook video downloader app is an excellent web-based application that is easy to use and accessible.",
	"twitter_card_sumary": "Twitter Card Summary."
}
