{
  "title": "Descargador de Videos de Facebook",
  "description": "Herramienta gratuita para descargar videos de Facebook.",
  "twitter_title": "Título de Twitter",
  "twitter_description": "Descripción de Twitter",
  "og_title": "Título OG",
  "og_description": "Descripción OG",
  "main_title": "Descargar Videos de Facebook",
  "main_title-1": "Guarda videos de Facebook en Full HD, 2K, 4K - Gratis",
  "paste": "Pegar",
  "clean": "Limpiar",
  "input_placeholder": "Pega el enlace de tu video aquí",
  "button_text": "Descargar",
  "input_placeholder-error": "¡Por favor ingrese la URL del video de Facebook!",
  "input_placeholder-error-1": "URL no válida. ¡Por favor ingrese una URL válida de video de Facebook!",
  "button_save": "Descargar",
  "button_load": "Descargar otro video",
  "title_quality": "Calidad",
  "introduce_title1": "Por qué usar FBLink",
  "introduce_title2": "FBLink",
  "introduce-1": "es una herramienta para descargar videos de Facebook, que soporta descargar videos de Facebook en alta calidad: Full HD, 1080p, 2K, 4K. Al usar nuestro descargador de videos de Facebook, puedes descargar cualquier video de Facebook, convertir videos de Facebook a mp3 y descargar música mp3 de Facebook. Descarga videos de Facebook en línea en el navegador web, sin necesidad de registrar una cuenta o instalar software.",
  "introduce_title3": "Simple y Rápido",
  "introduce-2": "Nuestro descargador de videos de Facebook te ayuda a descargar cualquier video de Facebook rápidamente en unos pocos y sencillos pasos.",
  "introduce_title4": "Videos de Alta Calidad",
  "introduce-3": "Soporte para descargar videos de Facebook en alta calidad: Full HD, 1080p, 2K, 4K. Descarga música mp3 de Facebook con calidad de 320kbps.",
  "introduce_title5": "Gratis para Siempre",
  "introduce-4": "El descargador de videos de Facebook es gratuito y funciona en el navegador web. No es necesario registrar una cuenta ni instalar software.",
  "guide_title": "¿Cómo descargar videos de Facebook?",
  "guide_steps-1": "Pega la URL del video de Facebook que deseas descargar en el cuadro de búsqueda.",
  "guide_steps-2": "Selecciona el formato y la calidad del archivo que deseas y haz clic en el botón 'Descargar'.",
  "guide_steps-3": "Espera unos segundos para que se complete el proceso y descárgalo en tu dispositivo.",
  "feature_title": "Características del Descargador de Facebook",
  "feature-1": "Descarga videos de Facebook en la mejor calidad.",
  "feature-2": "Descarga videos privados de Facebook.",
  "feature-3": "Herramienta gratuita y descargas ilimitadas.",
  "feature-4": "Soporte para descargar videos de Reels de Facebook.",
  "feature-5": "Descarga mp3 de Facebook fácilmente.",
  "feature-6": "Compatible con todos los dispositivos y no requiere instalación de software.",
  "content_title": "FbLink.id - El Mejor Descargador de Videos de Facebook",
  "content-1": "Descargador de Videos de Facebook",
  "content-2": "es una herramienta para descargar videos de Facebook en alta calidad: Full HD, 1080p, 2K, 4K. Esta herramienta también te permite convertir videos de Facebook a mp3 y descargar mp3 de Facebook en alta calidad 128kbps, 192kbps, 256kbps, 320kbps.",
  "content-3": "Fblink.id es el mejor descargador para descargar videos de Facebook. Soporta la descarga de la mayoría de los videos en Facebook como: videos privados de Facebook, videos públicos de Facebook, videos de grupos cerrados de Facebook, videos de grupos secretos de Facebook, videos de Fanpage de Facebook, videos de Historias, videos de Transmisiones en Vivo, Reels (videos cortos).",
  "faq_title": "Preguntas Frecuentes",
  "question-1": "¿Cómo descargar videos privados de Facebook?",
  "answer-1": "Para descargar videos privados de Facebook, puedes usar sitios web como SaveFace.",
  "question-2": "¿Dónde se guardan los videos descargados de Facebook?",
  "answer-2": "Los videos descargados de Facebook se guardarán en la carpeta de descargas predeterminada de tu navegador o en el lugar que hayas especificado en tu computadora.",
  "question-3": "¿Cómo descargar videos de Facebook en mi computadora?",
  "answer-3": "Puedes usar sitios web de descarga de videos en línea como FbLink.id. Simplemente pega la URL del video en el sitio web o usa una extensión para descargarlo.",
  "question-4": "¿Puedo descargar videos de transmisiones en vivo de Facebook?",
  "answer-4": "Sí, puedes descargar videos de transmisiones en vivo una vez que la transmisión haya terminado. Usa herramientas como 4K Video Downloader o sitios web como Facebook.app para descargar videos en línea.",
  "question-5": "¿Por qué se reproduce el video en lugar de guardarse en mi computadora?",
  "answer-5": "Normalmente, esto sucede rara vez. Si intentas descargar un video de Facebook y se abre en una nueva pestaña y comienza a reproducirse, no te preocupes. Simplemente haz clic derecho y selecciona la opción 'Guardar como' en el menú contextual. El proceso de descarga comenzará de inmediato.",
  "question-6": "¿Rastrean los enlaces que utilizo?",
  "answer-6": "No rastreamos los enlaces que utilizas. Respetamos la privacidad de los usuarios.",
  "question-7": "¿Rastrean los enlaces que utilizo a través de su sitio web para descargar videos?",
  "answer-7": "No, no rastreamos los enlaces que utilizas a través de nuestro sitio web. Tu privacidad siempre está protegida.",
  "question-8": "¿Es gratuito el descargador de videos de Facebook?",
  "answer-8": "¡Sí! Puedes usar nuestro descargador de videos de Facebook en línea de forma gratuita y por tiempo ilimitado. No cobramos ninguna tarifa ni solicitamos donaciones. Nuestra aplicación de descarga de videos de Facebook es una excelente aplicación basada en la web, fácil de usar y accesible.",
  "twitter_card_summary": "Resumen de la tarjeta de Twitter."
}
