{
  "title": "Téléchargeur de Vidéos Facebook",
  "description": "Outil gratuit pour télécharger des vidéos depuis Facebook.",
  "twitter_title": "Titre Twitter",
  "twitter_description": "Description Twitter",
  "og_title": "Titre OG",
  "og_description": "Description OG",
  "main_title": "Télécharger des Vidéos depuis Facebook",
  "main_title-1": "Téléchargez des vidéos Facebook en Full HD, 2K, 4K - Gratuit",
  "paste": "Coller",
  "clean": "Nettoyer",
  "input_placeholder": "Collez le lien de votre vidéo ici",
  "button_text": "Télécharger",
  "input_placeholder-error": "Veuillez entrer l'URL de la vidéo Facebook !",
  "input_placeholder-error-1": "URL invalide. Veuillez entrer une URL de vidéo Facebook valide !",
  "button_save": "Télécharger",
  "button_load": "Télécharger une autre vidéo",
  "title_quality": "Qualité",
  "introduce_title1": "Pourquoi utiliser FbLink",
  "introduce_title2": "FbLink",
  "introduce-1": "est un outil de téléchargement de vidéos Facebook qui vous permet de télécharger des vidéos Facebook en haute qualité : Full HD, 1080p, 2K, 4K. En utilisant notre téléchargeur de vidéos Facebook, vous pouvez télécharger n'importe quelle vidéo sur Facebook, convertir des vidéos Facebook en MP3, et télécharger de la musique MP3 depuis Facebook. Téléchargez des vidéos Facebook en ligne via un navigateur web sans avoir besoin de vous inscrire ou d'installer un logiciel.",
  "introduce_title3": "Simple et Rapide",
  "introduce-2": "Notre téléchargeur de vidéos Facebook vous permet de télécharger rapidement n'importe quelle vidéo depuis Facebook en quelques étapes simples.",
  "introduce_title4": "Vidéos de Haute Qualité",
  "introduce-3": "Supporte le téléchargement de vidéos Facebook en haute qualité : Full HD, 1080p, 2K, 4K. Téléchargez de la musique MP3 depuis Facebook avec une qualité de 320 kbps.",
  "introduce_title5": "Gratuit pour Toujours",
  "introduce-4": "Le téléchargeur de vidéos Facebook est gratuit et fonctionne dans un navigateur web. Pas besoin de s'inscrire ou d'installer un logiciel.",
  "guide_title": "Comment télécharger une vidéo Facebook ?",
  "guide_steps-1": "Collez l'URL de la vidéo Facebook dans le champ de recherche.",
  "guide_steps-2": "Choisissez le format et la qualité du fichier souhaités, puis cliquez sur le bouton 'Télécharger'.",
  "guide_steps-3": "Attendez quelques secondes pour que le traitement soit terminé et téléchargez la vidéo sur votre appareil.",
  "feature_title": "Fonctionnalités du Téléchargeur de Vidéos Facebook",
  "feature-1": "Téléchargez des vidéos Facebook en haute qualité.",
  "feature-2": "Téléchargez des vidéos Facebook privées.",
  "feature-3": "Outil gratuit sans limite de nombre de téléchargements.",
  "feature-4": "Support pour le téléchargement de vidéos Reels depuis Facebook.",
  "feature-5": "Téléchargez facilement des MP3 depuis Facebook.",
  "feature-6": "Compatible avec tous les appareils et aucun logiciel à installer.",
  "content_title": "FbLink.id - Le Meilleur Téléchargeur de Vidéos Facebook",
  "content-1": "Téléchargeur de Vidéos Facebook",
  "content-2": "est un outil qui vous aide à télécharger des vidéos Facebook en haute qualité : Full HD, 1080p, 2K, 4K. Cet outil vous permet également de convertir des vidéos Facebook en MP3 et de télécharger de la musique MP3 depuis Facebook avec des qualités de 128 kbps, 192 kbps, 256 kbps, 320 kbps.",
  "content-3": "Fblink.id est le meilleur téléchargeur pour télécharger des vidéos depuis Facebook. Il supporte le téléchargement de presque tous les types de vidéos sur Facebook, telles que : vidéos Facebook privées, vidéos Facebook publiques, vidéos de groupes fermés Facebook, vidéos de groupes secrets Facebook, vidéos de pages Facebook, vidéos Stories, vidéos Livestream, Reels (vidéos courtes).",
  "faq_title": "Questions et Réponses",
  "question-1": "Comment télécharger une vidéo Facebook personnelle ?",
  "answer-1": "Pour télécharger une vidéo Facebook personnelle, vous pouvez utiliser des sites comme FbLink.id.",
  "question-2": "Où sont enregistrées les vidéos téléchargées depuis Facebook ?",
  "answer-2": "Les vidéos téléchargées depuis Facebook seront enregistrées dans le dossier de téléchargement par défaut de votre navigateur ou à l'endroit que vous avez spécifié sur votre ordinateur.",
  "question-3": "Comment télécharger une vidéo Facebook sur un ordinateur ?",
  "answer-3": "Vous pouvez utiliser des sites de téléchargement de vidéos en ligne comme FbLink.id. Il vous suffit de coller l'URL de la vidéo sur le site ou d'utiliser une extension pour télécharger.",
  "question-4": "Puis-je télécharger une vidéo Facebook Live ?",
  "answer-4": "Oui, vous pouvez télécharger une vidéo Facebook Live après la fin de la diffusion en direct. Utilisez des outils comme 4K Video Downloader ou le site Facebook.app pour télécharger des vidéos en ligne.",
  "question-5": "Pourquoi la vidéo se lit-elle au lieu de se télécharger sur l'ordinateur ?",
  "answer-5": "Cela arrive rarement. Si vous essayez de télécharger une vidéo Facebook et qu'elle s'ouvre dans un nouvel onglet et commence à se lire, ne vous inquiétez pas. Il vous suffit de faire un clic droit et de sélectionner l'option 'Enregistrer sous' dans le menu contextuel. Le téléchargement commencera immédiatement.",
  "question-6": "Suivez-vous les liens que j'utilise ?",
  "answer-6": "Nous ne suivons pas les liens que vous utilisez. Nous respectons la vie privée des utilisateurs.",
  "question-7": "Suivez-vous les liens que j'utilise à travers votre site pour télécharger des vidéos ?",
  "answer-7": "Non, nous ne suivons pas les liens que vous utilisez à travers notre site pour télécharger des vidéos. Votre vie privée est toujours protégée.",
  "question-8": "Le téléchargeur de vidéos Facebook est-il gratuit ?",
  "answer-8": "Oui ! Vous pouvez utiliser notre outil de téléchargement de vidéos Facebook en ligne gratuitement, sans limite de temps. Nous ne facturons rien et ne demandons pas de dons. Notre téléchargeur de vidéos Facebook est un outil basé sur le web, facile à utiliser et accessible.",
  "twitter_card_summary": "Résumé de la carte Twitter."
}
