{
  "title": "फेसबुक वीडियो डाउनलोडर",
  "description": "फेसबुक से वीडियो डाउनलोड करने के लिए मुफ्त उपकरण।",
  "twitter_title": "ट्विटर शीर्षक",
  "twitter_description": "ट्विटर विवरण",
  "og_title": "ओजी शीर्षक",
  "og_description": "ओजी विवरण",
  "main_title": "फेसबुक से वीडियो डाउनलोड करें",
  "main_title-1": "फुल एचडी, 2K, 4K में फेसबुक वीडियो सेव करें - मुफ्त",
  "paste": "पेस्ट करें",
  "clean": "साफ करना",
  "input_placeholder": "यहां अपने वीडियो का लिंक चिपकाएं",
  "button_text": "डाउनलोड",
  "input_placeholder-error": "कृपया फेसबुक वीडियो का यूआरएल दर्ज करें!",
  "input_placeholder-error-1": "अमान्य यूआरएल। कृपया एक वैध फेसबुक वीडियो यूआरएल दर्ज करें!",
  "button_save": "डाउनलोड करें",
  "button_load": "अन्य वीडियो डाउनलोड करें",
  "title_quality": "गुणवत्ता",
  "introduce_title1": "FbLink का उपयोग क्यों करें",
  "introduce_title2": "FbLink",
  "introduce-1": "फेसबुक वीडियो डाउनलोड करने के लिए एक उपकरण है, जो फेसबुक से उच्च गुणवत्ता वाले वीडियो डाउनलोड करने का समर्थन करता है: फुल एचडी, 1080p, 2K, 4K। हमारे फेसबुक वीडियो डाउनलोडर का उपयोग करने पर, आप फेसबुक पर किसी भी वीडियो को डाउनलोड कर सकते हैं, फेसबुक वीडियो को mp3 में परिवर्तित कर सकते हैं, फेसबुक से mp3 संगीत डाउनलोड कर सकते हैं। वेब ब्राउज़र में ऑनलाइन फेसबुक वीडियो डाउनलोड करें, खाता पंजीकरण और सॉफ्टवेयर स्थापना की आवश्यकता नहीं है।",
  "introduce_title3": "सरल और तेज़",
  "introduce-2": "हमारा फेसबुक वीडियो डाउनलोडर आपको फेसबुक पर किसी भी वीडियो को जल्दी से कुछ सरल चरणों में डाउनलोड करने में मदद करता है।",
  "introduce_title4": "उच्च गुणवत्ता वाले वीडियो",
  "introduce-3": "फेसबुक से उच्च गुणवत्ता वाले वीडियो डाउनलोड करने का समर्थन: फुल एचडी, 1080p, 2K, 4K। फेसबुक पर 320kbps गुणवत्ता के साथ mp3 संगीत डाउनलोड करें।",
  "introduce_title5": "हमेशा के लिए मुफ्त",
  "introduce-4": "फेसबुक वीडियो डाउनलोडर मुफ्त है, वेब ब्राउज़र पर काम करता है। खाता पंजीकरण या सॉफ़्टवेयर स्थापना की आवश्यकता नहीं है।",
  "guide_title": "फेसबुक वीडियो कैसे डाउनलोड करें?",
  "guide_steps-1": "खोज बॉक्स में डाउनलोड करने के लिए फेसबुक वीडियो का यूआरएल चिपकाएं।",
  "guide_steps-2": "वांछित फ़ाइल प्रारूप और गुणवत्ता चुनें और 'डाउनलोड' बटन पर क्लिक करें।",
  "guide_steps-3": "प्रक्रिया को पूरा होने में कुछ सेकंड लगते हैं और अपने डिवाइस पर डाउनलोड करें।",
  "feature_title": "फेसबुक डाउनलोडर की विशेषताएं",
  "feature-1": "सबसे उच्च गुणवत्ता वाले फेसबुक वीडियो डाउनलोड करें।",
  "feature-2": "फेसबुक से निजी वीडियो डाउनलोड करें।",
  "feature-3": "मुफ्त उपकरण और असीमित डाउनलोड।",
  "feature-4": "फेसबुक से रील वीडियो डाउनलोड करने का समर्थन।",
  "feature-5": "फेसबुक से आसानी से mp3 डाउनलोड करें।",
  "feature-6": "सभी उपकरणों का समर्थन और सॉफ्टवेयर इंस्टॉलेशन की आवश्यकता नहीं है।",
  "content_title": "FbLink.id - सबसे अच्छा फेसबुक वीडियो डाउनलोडर",
  "content-1": "फेसबुक वीडियो डाउनलोडर",
  "content-2": "एक उपकरण है जो फेसबुक से उच्च गुणवत्ता वाले वीडियो डाउनलोड करने का समर्थन करता है: फुल एचडी, 1080p, 2K, 4K। यह उपकरण आपको फेसबुक वीडियो को mp3 में बदलने, उच्च गुणवत्ता के mp3 को फेसबुक से 128kbps, 192kbps, 256kbps, 320kbps में डाउनलोड करने की अनुमति देता है।",
  "content-3": "Fblink.id फेसबुक से वीडियो डाउनलोड करने के लिए सबसे अच्छा डाउनलोडर है। लगभग सभी प्रकार के फेसबुक वीडियो डाउनलोड करने का समर्थन करता है जैसे: फेसबुक से निजी वीडियो, फेसबुक से सार्वजनिक वीडियो, बंद समूहों के फेसबुक वीडियो, गुप्त समूहों के फेसबुक वीडियो, फेसबुक फैनपेज के वीडियो, स्टोरी वीडियो, लाइवस्ट्रीम वीडियो, रील (शॉर्ट वीडियो)।",
  "faq_title": "प्रश्न और उत्तर",
  "question-1": "फेसबुक से निजी वीडियो कैसे डाउनलोड करें?",
  "answer-1": "फेसबुक से निजी वीडियो डाउनलोड करने के लिए, आप FbLink.id जैसी वेबसाइटों का उपयोग कर सकते हैं।",
  "question-2": "फेसबुक से डाउनलोड किए गए वीडियो कहाँ संग्रहीत होते हैं?",
  "answer-2": "फेसबुक से डाउनलोड किए गए वीडियो आपके ब्राउज़र के डिफ़ॉल्ट डाउनलोड फ़ोल्डर में या आपके कंप्यूटर पर निर्दिष्ट स्थान पर संग्रहीत होते हैं।",
  "question-3": "फेसबुक वीडियो को कंप्यूटर पर कैसे डाउनलोड करें?",
  "answer-3": "आप SaveFace जैसी ऑनलाइन वीडियो डाउनलोड वेबसाइटों का उपयोग कर सकते हैं। बस वीडियो का यूआरएल वेबसाइट पर चिपकाएं या डाउनलोड करने के लिए एक्सटेंशन का उपयोग करें।",
  "question-4": "क्या मैं फेसबुक से लाइव स्ट्रीम वीडियो डाउनलोड कर सकता हूं?",
  "answer-4": "हां, आप लाइव स्ट्रीम समाप्त होने के बाद वीडियो डाउनलोड कर सकते हैं। 4K वीडियो डाउनलोडर जैसे उपकरणों का उपयोग करें या Facebook.app जैसी ऑनलाइन वीडियो डाउनलोड वेबसाइटों का उपयोग करें।",
  "question-5": "वीडियो कंप्यूटर पर सहेजने के बजाय क्यों चल रहा है?",
  "answer-5": "आमतौर पर, यह कम होता है। यदि आप फेसबुक से एक वीडियो डाउनलोड करने का प्रयास करते हैं और यह एक नए टैब में खुलता है और चलना शुरू करता है, तो चिंता न करें। बस राइट-क्लिक करें और संदर्भ मेनू से 'के रूप में सहेजें' विकल्प चुनें। डाउनलोड प्रक्रिया तुरंत शुरू हो जाएगी।",
  "question-6": "क्या आप उपयोग किए गए लिंक को ट्रैक करते हैं?",
  "answer-6": "हम आपके द्वारा उपयोग किए गए लिंक को ट्रैक नहीं करते हैं। हम उपयोगकर्ताओं की गोपनीयता का सम्मान करते हैं।",
  "question-7": "क्या आप अपने वेबसाइट के माध्यम से डाउनलोड करने के लिए उपयोग किए गए लिंक को ट्रैक करते हैं?",
  "answer-7": "नहीं, हम आपके द्वारा हमारी वेबसाइट के माध्यम से उपयोग किए गए लिंक को ट्रैक नहीं करते हैं। आपकी गोपनीयता हमेशा सुरक्षित रहती है।",
  "question-8": "क्या फेसबुक वीडियो डाउनलोडर मुफ्त है?",
  "answer-8": "हाँ! आप हमारे ऑनलाइन फेसबुक वीडियो डाउनलोडर का असीमित समय के लिए मुफ्त में उपयोग कर सकते हैं। हम कोई शुल्क नहीं लेते हैं और न ही दान की मांग करते हैं। हमारा फेसबुक वीडियो डाउनलोडर वेब-आधारित अनुप्रयोग है, उपयोग करने में आसान और सुलभ है।",
  "twitter_card_summary": "ट्विटर कार्ड का सारांश।"
}

