{
  "title": "Unduh Video Facebook",
  "description": "Alat gratis untuk mengunduh video dari Facebook.",
  "twitter_title": "Judul Twitter",
  "twitter_description": "Deskripsi Twitter",
  "og_title": "Judul OG",
  "og_description": "Deskripsi OG",
  "main_title": "Unduh Video dari Facebook",
  "main_title-1": "Unduh Video Facebook Full HD, 2K, 4K - Gratis",
  "paste": "Tempel",
  "clean": "Bersih",
  "input_placeholder": "Tempelkan tautan video Anda di sini",
  "button_text": "Unduh",
  "input_placeholder-error": "Harap masukkan URL video Facebook!",
  "input_placeholder-error-1": "URL tidak valid. Harap masukkan URL video Facebook yang valid!",
  "button_save": "Unduh",
  "button_load": "Unduh video lainnya",
  "title_quality": "Kualitas",
  "introduce_title1": "Mengapa menggunakan FbLink",
  "introduce_title2": "FbLink",
  "introduce-1": "adalah alat untuk mengunduh video dari Facebook yang mendukung pengunduhan video dari Facebook dengan kualitas tinggi: Full HD, 1080p, 2K, 4K. Dengan menggunakan alat pengunduh video Facebook kami, Anda dapat mengunduh video apa pun di Facebook, mengonversi video Facebook ke MP3, dan mengunduh musik MP3 dari Facebook. Unduh video Facebook secara online melalui browser web, tanpa perlu mendaftar atau menginstal perangkat lunak.",
  "introduce_title3": "Sederhana dan Cepat",
  "introduce-2": "Alat pengunduh video Facebook kami membantu Anda mengunduh video dari Facebook dengan cepat dalam beberapa langkah sederhana.",
  "introduce_title4": "Video Berkualitas Tinggi",
  "introduce-3": "Mendukung pengunduhan video Facebook dengan kualitas tinggi: Full HD, 1080p, 2K, 4K. Unduh musik MP3 dari Facebook dengan kualitas 320 kbps.",
  "introduce_title5": "Gratis Selamanya",
  "introduce-4": "Pengunduh video Facebook gratis, berfungsi di browser web. Tidak perlu mendaftar atau menginstal perangkat lunak.",
  "guide_title": "Bagaimana Cara Mengunduh Video Facebook?",
  "guide_steps-1": "Tempelkan URL video Facebook yang ingin Anda unduh ke dalam kotak pencarian.",
  "guide_steps-2": "Pilih format dan kualitas file yang Anda inginkan dan klik tombol 'Unduh'.",
  "guide_steps-3": "Tunggu beberapa detik untuk proses pemrosesan selesai dan unduh video ke perangkat Anda.",
  "feature_title": "Fitur Pengunduh Video Facebook",
  "feature-1": "Unduh video Facebook dengan kualitas tertinggi.",
  "feature-2": "Unduh video Facebook dari mode pribadi.",
  "feature-3": "Alat gratis dan tanpa batas jumlah unduhan.",
  "feature-4": "Dukungan untuk mengunduh video Reels dari Facebook.",
  "feature-5": "Unduh MP3 dari Facebook dengan mudah.",
  "feature-6": "Dukungan untuk semua perangkat dan tanpa perlu menginstal perangkat lunak.",
  "content_title": "FbLink.id - Pengunduh Video Facebook Terbaik",
  "content-1": "Pengunduh video Facebook",
  "content-2": "adalah alat untuk mengunduh video dari Facebook, membantu Anda mengunduh video Facebook dengan kualitas tinggi: Full HD, 1080p, 2K, 4K. Alat ini juga memungkinkan Anda mengonversi video Facebook ke MP3 dan mengunduh MP3 dari Facebook dengan kualitas 128 kbps, 192 kbps, 256 kbps, 320 kbps.",
  "content-3": "Fblink.id adalah pengunduh terbaik untuk mengunduh video dari Facebook. Mendukung sebagian besar jenis video di Facebook seperti: video Facebook pribadi, video Facebook publik, video grup Facebook yang tertutup, video grup Facebook yang rahasia, video Facebook Fanpage, video Story, video Livestream, Reels (video pendek).",
  "faq_title": "Tanya Jawab",
  "question-1": "Bagaimana cara mengunduh video Facebook pribadi?",
  "answer-1": "Untuk mengunduh video Facebook pribadi, Anda bisa menggunakan situs web seperti SaveFace.",
  "question-2": "Di mana video yang diunduh dari Facebook disimpan?",
  "answer-2": "Video yang diunduh dari Facebook akan disimpan di folder unduhan default peramban Anda atau di tempat yang Anda tentukan di komputer Anda.",
  "question-3": "Bagaimana cara mengunduh video Facebook ke komputer?",
  "answer-3": "Anda bisa menggunakan alat pengunduh video online seperti FbLink.id. Cukup tempelkan URL video ke situs web atau gunakan ekstensi untuk mengunduhnya.",
  "question-4": "Bisakah saya mengunduh video siaran langsung dari Facebook?",
  "answer-4": "Ya, Anda dapat mengunduh video siaran langsung setelah siaran selesai. Gunakan alat seperti 4K Video Downloader atau situs web Facebook.app untuk mengunduh video secara online.",
  "question-5": "Mengapa video diputar daripada disimpan di komputer?",
  "answer-5": "Ini jarang terjadi. Jika Anda mencoba mengunduh video dari Facebook dan video tersebut terbuka di tab baru dan mulai diputar, jangan khawatir. Cukup klik kanan dan pilih opsi 'Simpan sebagai' dari menu konteks. Proses pengunduhan akan dimulai segera.",
  "question-6": "Apakah Anda melacak tautan yang saya gunakan?",
  "answer-6": "Kami tidak melacak tautan yang Anda gunakan. Kami menghormati privasi pengguna.",
  "question-7": "Apakah Anda melacak tautan yang saya gunakan melalui situs web Anda untuk mengunduh video?",
  "answer-7": "Tidak, kami tidak melacak tautan yang Anda gunakan melalui situs web kami untuk mengunduh video. Privasi Anda selalu terlindungi.",
  "question-8": "Apakah pengunduh video Facebook gratis?",
  "answer-8": "Ya! Anda bisa menggunakan pengunduh video Facebook online kami secara gratis tanpa batasan waktu. Kami tidak mengenakan biaya atau meminta sumbangan. Pengunduh video Facebook kami adalah alat berbasis web yang hebat, mudah digunakan, dan mudah diakses.",
  "twitter_card_summary": "Ringkasan Kartu Twitter."
}
