{
	"title": "Downloader di video Facebook",
	"description": "Strumento gratuito per scaricare video da Facebook.",
	"twitter_title": "Titolo Twitter",
	"twitter_description": "Descrizione Twitter",
	"og_title": "Titolo OG",
	"og_description": "Descrizione OG",
	"main_title": "Scarica Video da Facebook",
	"main_title-1": "Salva video di Facebook in Full HD, 2K, 4K - Gratis",
	"paste": "Incolla",
	"clean": "Pulire",
	"input_placeholder": "Incolla qui il link del video",
	"button_text": "Scarica",
	"input_placeholder-error": "Per favore, inserisci l'URL del video di Facebook!",
	"input_placeholder-error-1": "URL non valido. Per favore, inserisci un URL valido del video di Facebook!",
	"button_save": "Scarica",
	"button_load": "Scarica un altro video",
	"title_quality": "Qualità",
	"introduce_title1": "Perché usare FBLink",
	"introduce_title2": "FBLink",
	"introduce-1": "è uno strumento per scaricare video da Facebook, supporta il download di video da Facebook in alta qualità: Full HD, 1080p, 2K, 4K. Utilizzando il nostro downloader di video Facebook, puoi scaricare qualsiasi video su Facebook, convertire video di Facebook in mp3, scaricare musica mp3 da Facebook. Scarica video di Facebook online nel browser, senza registrazione o installazione di software di supporto.",
	"introduce_title3": "Semplice e Veloce",
	"introduce-2": "Il nostro downloader di video Facebook ti aiuta a scaricare rapidamente qualsiasi video su Facebook con pochi semplici passaggi.",
	"introduce_title4": "Video di Alta Qualità",
	"introduce-3": "Supporta il download di video di Facebook in alta qualità: Full HD, 1080p, 2K, 4K. Scarica musica mp3 su Facebook con qualità 320kbps.",
	"introduce_title5": "Gratuito per Sempre",
	"introduce-4": "Il downloader di video Facebook è gratuito e funziona nel browser web. Non è richiesta la registrazione o l'installazione di software di supporto.",
	"guide_title": "Come scaricare video da Facebook?",
	"guide_steps-1": "Incolla l'URL del video di Facebook che desideri scaricare nella casella di ricerca.",
	"guide_steps-2": "Seleziona il formato e la qualità del file desiderati e premi il pulsante 'Scarica'.",
	"guide_steps-3": "Attendi qualche secondo affinché il processo sia completato e il file venga scaricato sul tuo dispositivo.",
	"feature_title": "Funzionalità del Downloader di Facebook",
	"feature-1": "Scarica video di Facebook con la massima qualità.",
	"feature-2": "Scarica video privati di Facebook.",
	"feature-3": "Strumento gratuito e senza limiti di download.",
	"feature-4": "Supporta il download di video Reels da Facebook.",
	"feature-5": "Scarica facilmente mp3 da Facebook.",
	"feature-6": "Supporta tutti i dispositivi senza necessità di installare software.",
	"content_title": "FbLink.id - Il miglior downloader di video Facebook",
	"content-1": "Downloader di video Facebook",
	"content-2": "è uno strumento che supporta il download di video di alta qualità da Facebook: Full HD, 1080p, 2K, 4K. Questo strumento consente inoltre di convertire video di Facebook in mp3 e di scaricare mp3 da Facebook con alta qualità a 128kbps, 192kbps, 256kbps, 320kbps.",
	"content-3": "Fblink.id è il miglior downloader per scaricare video da Facebook. Supporta il download della maggior parte dei video di Facebook, inclusi: video privati di Facebook, video pubblici di Facebook, video di gruppi chiusi di Facebook, video di gruppi segreti di Facebook, video di pagine fan di Facebook, video di storie, video in diretta, Reels (video brevi).",
	"faq_title": "Domande e Risposte",
	"question-1": "Come posso scaricare video privati di Facebook?",
	"answer-1": "Per scaricare video privati di Facebook, puoi utilizzare siti web come SaveFace.",
	"question-2": "Dove vengono salvati i video scaricati da Facebook?",
	"answer-2": "I video scaricati da Facebook vengono salvati nella cartella di download predefinita del browser o nel percorso specificato sul tuo computer.",
	"question-3": "Come posso scaricare video di Facebook sul mio computer?",
	"answer-3": "Puoi utilizzare siti web di download di video online come FbLink.id. Basta incollare l'URL del video nel sito web o utilizzare un'estensione per scaricarlo.",
	"question-4": "Posso scaricare video in diretta da Facebook?",
	"answer-4": "Sì, puoi scaricare video in diretta dopo che la trasmissione è terminata. Utilizza strumenti come 4K Video Downloader o il sito web di download di video online Facebook.app.",
	"question-5": "Perché il video viene riprodotto invece di essere salvato sul computer?",
	"answer-5": "Di solito succede raramente. Se tenti di scaricare un video di Facebook e si apre in una nuova scheda e inizia la riproduzione, non preoccuparti. Basta fare clic con il tasto destro e selezionare l'opzione 'Salva come' dal menu contestuale. Il processo di download inizierà immediatamente.",
	"question-6": "Tracciate i link che utilizzo?",
	"answer-6": "Non tracciamo i link che utilizzi. Rispettiamo la privacy degli utenti.",
	"question-7": "Tracciate i link che utilizzo tramite il vostro sito web per scaricare video?",
	"answer-7": "No, non tracciamo i link che utilizzi tramite il nostro sito web. La tua privacy è sempre protetta.",
	"question-8": "Il downloader di video di Facebook è gratuito?",
	"answer-8": "Sì! Puoi utilizzare gratuitamente il nostro downloader di video online di Facebook per un tempo illimitato. Non addebitiamo costi né richiediamo donazioni. La nostra app di downloader di video di Facebook è un'ottima applicazione basata sul web, facile da usare e accessibile.",
	"twitter_card_summary": "Riassunto della scheda Twitter."
}
