{
  "title": "Scaricatore di video di Facebook",
  "description": "Strumento gratuito per scaricare video da Facebook.",
  "twitter_card_summary": "Riepilogo della scheda Twitter.",
  "twitter_title": "Titolo di Twitter",
  "twitter_description": "Descrizione di Twitter",
  "og_title": "Titolo OG",
  "og_description": "Descrizione OG",
  "header_logo": "SaveFace",
  "header_language": "LINGUA",
  "english": "English",
  "vietnamese": "Tiếng Việt",
  "japan": "日本語",
  "korea": "한국어",
  "italy": "Italiano",
  "romania": "Romanian",
  "malaysia": "Bahasa Malaysia",
  "indonesia": "Bahasa Indonesia",
  "main_title": "Scarica video da Facebook",
  "input_placeholder": "Incolla qui il link del tuo video",
  "button_text": "Scarica",
  "input_placeholder-error": "Per favore, inserisci l'URL del video di Facebook!",
  "input_placeholder-error-1": "URL non valido. Per favore, inserisci un URL valido del video di Facebook!",
  "button_save": "Scarica",
  "button_load": "Scarica un altro video",
  "title_quality": "Qualità",
  "introduce_title1": "Perché usare",
  "introduce_title2": "SaveFace",
  "introduce-1": "SaveFace è uno strumento online gratuito che ti aiuta a scaricare video da Facebook in modo rapido e semplice. Supporta il download gratuito di video ad alta qualità (Full HD, 2K, 4K), inclusi video personali, video privati, video di pagine, video di gruppi e molto altro.",
  "introduce-2": "SaveFace funziona direttamente nel browser web, senza richiedere l'installazione di software o estensioni. Basta incollare il link del video di Facebook che vuoi scaricare nel campo di input e premere il pulsante 'Scarica'.",
  "introduce-3": "Con un'interfaccia semplice e facile da usare, SaveFace è lo strumento ideale per chiunque voglia salvare i video preferiti da Facebook per guardarli offline o condividerli con amici e familiari.",
  "introduce-4": "Prova subito Facebook Video Downloader su SaveFace e goditi la comodità che questo strumento offre!",
  "guide_title": "Come scaricare video da Facebook?",
  "guide_steps-1": "Incolla l'URL del video di Facebook che desideri scaricare nella casella di ricerca.",
  "guide_steps-2": "Seleziona il formato e la qualità del file che desideri e premi il pulsante 'Scarica'.",
  "guide_steps-3": "Attendi qualche secondo affinché il processo sia completato e scaricato sul tuo dispositivo.",
  "faq_title": "Domande frequenti",
  "question-1": "Come posso scaricare video personali da Facebook?",
  "answer-1": "Per scaricare video personali da Facebook, puoi utilizzare siti web come SaveFace.",
  "question-2": "Dove vengono salvati i video scaricati da Facebook?",
  "answer-2": "I video scaricati da Facebook verranno salvati nella cartella di download predefinita del browser o nel luogo che hai specificato sul tuo computer.",
  "question-3": "Come posso scaricare video da Facebook sul mio computer?",
  "answer-3": "Puoi utilizzare siti web di download di video online come SaveFace. Basta incollare l'URL del video nel sito web o utilizzare un'estensione per il download.",
  "question-4": "Posso scaricare video in diretta streaming da Facebook?",
  "answer-4": "Sì, puoi scaricare video in diretta streaming dopo che la trasmissione è terminata. Utilizza strumenti come 4K Video Downloader o visita il sito web SaveFace per scaricare video online.",
  "question-5": "Perché il video viene riprodotto anziché essere salvato sul mio computer?",
  "answer-5": "Questo di solito accade raramente. Se stai cercando di scaricare un video su Facebook e si apre in una nuova scheda iniziando a riprodursi, non preoccuparti. Basta fare clic con il tasto destro del mouse e selezionare l'opzione 'Salva con nome' dal menu contestuale. Il download inizierà immediatamente.",
  "question-6": "Tracciate i link che utilizzo?",
  "answer-6": "Non tracciamo i link che utilizzi. Rispettiamo la privacy degli utenti.",
  "question-7": "Tracciate i link che utilizzo tramite il vostro sito web per scaricare video?",
  "answer-7": "No, non tracciamo i link che utilizzi tramite il nostro sito web. La tua privacy è sempre protetta.",
  "question-8": "Il downloader di video di Facebook è gratuito?",
  "answer-8": "Sì! Puoi utilizzare gratuitamente il nostro downloader di video di Facebook online per un periodo illimitato. Non addebitiamo alcun costo né richiediamo donazioni. La nostra applicazione di downloader di video di Facebook è un'applicazione basata sul web eccellente, facile da usare e accessibile.",
  "twitter_card_sumary": "Riepilogo della scheda Twitter."
}
