{
  "title": "Pengunduh Video Facebook",
  "description": "Alat gratis untuk mengunduh video dari Facebook.",
  "twitter_card_summary": "Ringkasan kartu Twitter.",
  "twitter_title": "Judul Twitter",
  "twitter_description": "Deskripsi Twitter",
  "og_title": "Judul OG",
  "og_description": "Deskripsi OG",
  "header_logo": "SaveFace",
  "header_language": "BAHASA",
  "english": "English",
  "vietnamese": "Tiếng Việt",
  "japan": "日本語",
  "korea": "한국어",
  "italy": "Italiano",
  "romania": "Romanian",
  "malaysia": "Bahasa Malaysia",
  "indonesia": "Bahasa Indonesia",
  "main_title": "Unduh Video dari Facebook",
  "input_placeholder": "Tempel tautan video Anda di sini",
  "button_text": "Unduh",
  "input_placeholder-error": "Harap masukkan URL video Facebook!",
  "input_placeholder-error-1": "URL tidak valid. Harap masukkan URL video Facebook yang valid!",
  "button_save": "Unduh",
  "button_load": "Unduh video lainnya",
  "title_quality": "Kualitas",
  "introduce_title1": "Mengapa Harus Menggunakan",
  "introduce_title2": "SaveFace",
  "introduce-1": "SaveFace adalah alat online gratis yang membantu Anda mengunduh video dari Facebook dengan cepat dan mudah. Mendukung unduhan video berkualitas tinggi (Full HD, 2K, 4K) secara gratis, termasuk video pribadi, video pribadi, video halaman, video grup, dan banyak lagi.",
  "introduce-2": "SaveFace bekerja langsung di browser web, tanpa perlu menginstal perangkat lunak atau ekstensi. Anda hanya perlu menempelkan tautan video Facebook yang ingin Anda unduh ke dalam kotak input dan klik tombol 'Unduh'.",
  "introduce-3": "Dengan antarmuka yang sederhana dan mudah digunakan, SaveFace adalah alat yang ideal bagi siapa saja yang ingin menyimpan video favorit dari Facebook untuk ditonton secara offline atau dibagikan dengan teman dan keluarga.",
  "introduce-4": "Cobalah sekarang Facebook Video Downloader di SaveFace dan nikmati kenyamanan yang ditawarkannya!",
  "guide_title": "Bagaimana Cara Mengunduh Video dari Facebook?",
  "guide_steps-1": "Tempel URL video Facebook yang ingin Anda unduh ke dalam kotak pencarian.",
  "guide_steps-2": "Pilih format dan kualitas file yang Anda inginkan dan klik tombol 'Unduh'.",
  "guide_steps-3": "Tunggu beberapa detik agar proses selesai dan unduh ke perangkat Anda.",
  "faq_title": "Tanya Jawab",
  "question-1": "Bagaimana cara mengunduh video Facebook pribadi?",
  "answer-1": "Untuk mengunduh video Facebook pribadi, Anda dapat menggunakan situs web seperti SaveFace.",
  "question-2": "Di mana video yang diunduh dari Facebook disimpan?",
  "answer-2": "Video yang diunduh dari Facebook akan disimpan di folder unduhan default browser Anda atau di lokasi yang Anda tentukan di komputer Anda.",
  "question-3": "Bagaimana cara mengunduh video Facebook ke komputer saya?",
  "answer-3": "Anda dapat menggunakan situs web pengunduhan video online seperti SaveFace. Cukup tempelkan URL video ke situs web atau gunakan ekstensi unduhan.",
  "question-4": "Dapatkah saya mengunduh video langsung dari Facebook?",
  "answer-4": "Ya, Anda dapat mengunduh video langsung setelah siaran langsung berakhir. Gunakan alat seperti 4K Video Downloader atau kunjungi situs web SaveFace untuk unduhan video online.",
  "question-5": "Mengapa video diputar daripada disimpan di komputer saya?",
  "answer-5": "Ini biasanya terjadi jarang. Jika Anda mencoba mengunduh video dari Facebook dan dibuka di tab baru dan mulai diputar, jangan khawatir. Cukup klik kanan dan pilih opsi 'Simpan sebagai' dari menu konteks. Proses pengunduhan akan segera dimulai.",
  "question-6": "Apakah Anda memantau tautan yang saya gunakan?",
  "answer-6": "Kami tidak memantau tautan yang Anda gunakan. Kami menghormati privasi pengguna.",
  "question-7": "Apakah Anda memantau tautan yang saya gunakan melalui situs web Anda untuk mengunduh video?",
  "answer-7": "Tidak, kami tidak memantau tautan yang Anda gunakan melalui situs web kami. Privasi Anda selalu dilindungi.",
  "question-8": "Apakah Pengunduh Video Facebook gratis?",
  "answer-8": "Ya! Anda dapat menggunakan pengunduh video Facebook online kami secara gratis, tanpa batas waktu. Kami tidak mengenakan biaya apa pun atau meminta sumbangan. Aplikasi pengunduhan video Facebook kami adalah aplikasi web yang hebat, mudah digunakan, dan mudah diakses.",
  "twitter_card_sumary": "Ringkasan kartu Twitter."
}
