{
  "title": "Pengunduh Video Facebook",
  "description": "Alat gratis kanggo ngunduh video saka Facebook.",
  "twitter_title": "Judul Twitter",
  "twitter_description": "Deskripsi Twitter",
  "og_title": "Judul OG",
  "og_description": "Deskripsi OG",
  "main_title": "Unduh Video saka Facebook",
  "main_title-1": "Simpen video Facebook Full HD, 2K, 4K - Gratis",
  "paste": "Tempel",
  "clean": "Resik",
  "input_placeholder": "Tempel link video panjenengan ing kene",
  "button_text": "Unduh",
  "input_placeholder-error": "Mangga lebokake URL video Facebook!",
  "input_placeholder-error-1": "URL ora valid. Mangga lebokake URL video Facebook sing valid!",
  "button_save": "Unduh",
  "button_load": "Unduh video liyane",
  "title_quality": "Kualitas",
  "introduce_title1": "Napa nggunakake FbLink",
  "introduce_title2": "FbLink",
  "introduce-1": "yaiku alat kanggo ngunduh video saka Facebook, ndhukung ngunduh video saka Facebook kanthi kualitas dhuwur: Full HD, 1080p, 2K, 4K. Kanthi nggunakake pengunduh video Facebook kita, sampeyan bisa ngunduh video apa wae ing Facebook, ngowahi video Facebook dadi mp3, ngunduh musik mp3 saka Facebook. Ngunduh video Facebook kanthi online ing browser web, ora perlu ndaftar akun lan instalasi piranti lunak.",
  "introduce_title3": "Gampang lan Cepet",
  "introduce-2": "Pengunduh video Facebook kita mbantu sampeyan ngunduh video apa wae ing Facebook kanthi cepet ing sawetara langkah sederhana.",
  "introduce_title4": "Video Kualitas Tinggi",
  "introduce-3": "Nduduhake ngunduh video saka Facebook kanthi kualitas dhuwur: Full HD, 1080p, 2K, 4K. Ngunduh musik mp3 saka Facebook kanthi kualitas 320kbps.",
  "introduce_title5": "Gratis Saka Kapan Wae",
  "introduce-4": "Pengunduh video Facebook iki gratis, bisa digunakake ing browser web. Ora perlu ndaftar akun utawa nginstal piranti lunak.",
  "guide_title": "Carane ngunduh video Facebook?",
  "guide_steps-1": "Tempel URL video Facebook sing arep diunduh menyang kothak telusuran.",
  "guide_steps-2": "Pilih format lan kualitas file sing dikarepake lan pencet tombol 'Unduh'.",
  "guide_steps-3": "Enteni sawetara detik nganti proses rampung lan ngunduh menyang piranti sampeyan.",
  "feature_title": "Fitur Pengunduh Facebook",
  "feature-1": "Unduh video Facebook kanthi kualitas paling dhuwur.",
  "feature-2": "Unduh video pribadi saka Facebook.",
  "feature-3": "Alat gratis lan tanpa wates unduhan.",
  "feature-4": "Nduduhake ngunduh video Reels saka Facebook.",
  "feature-5": "Gampang ngunduh mp3 saka Facebook.",
  "feature-6": "Nduduhake kabeh piranti lan ora perlu instalasi piranti lunak.",
  "content_title": "FbLink.id - Pengunduh video Facebook paling apik",
  "content-1": "Pengunduh video Facebook",
  "content-2": "yaiku alat sing ndhukung ngunduh video saka Facebook kanthi kualitas dhuwur: Full HD, 1080p, 2K, 4K. Alat iki uga ngidini sampeyan ngowahi video Facebook dadi mp3, ngunduh mp3 saka Facebook kanthi kualitas dhuwur 128kbps, 192kbps, 256kbps, 320kbps.",
  "content-3": "Fblink.id yaiku pengunduh paling apik kanggo ngunduh video saka Facebook. Nduduhake ngunduh umume video ing Facebook kayata: video pribadi saka Facebook, video umum saka Facebook, video grup tertutup saka Facebook, video grup rahasia saka Facebook, video Fanpage saka Facebook, video Story, video Livestream, Reels (video pendek).",
  "faq_title": "Pitakon Paling Sering",
  "question-1": "Carane ngunduh video pribadi saka Facebook?",
  "answer-1": "Kanggo ngunduh video pribadi saka Facebook, sampeyan bisa nggunakake situs web kayata FbLink.id.",
  "question-2": "Nang endi wae video sing diunduh saka FB disimpen?",
  "answer-2": "Video sing diunduh saka Facebook bakal disimpen ing folder unduhan standar browser utawa ing lokasi sing wis sampeyan tentokake ing komputer.",
  "question-3": "Carane ngunduh video Facebook menyang komputer?",
  "answer-3": "Sampeyan bisa nggunakake situs web pengunduh video online kayata FbLink.id. Cukup tempel URL video ing situs web utawa nggunakake ekstensi kanggo ngunduh.",
  "question-4": "Apa aku bisa ngunduh video langsung saka Facebook?",
  "answer-4": "Ya, sampeyan bisa ngunduh video langsung sawise siaran langsung rampung. Gunakake alat kayata 4K Video Downloader utawa situs web pengunduh video online Facebook.app.",
  "question-5": "Napa video diputer lan ora disimpen ing komputer?",
  "answer-5": "Biasane, iki arang kedadeyan. Yen sampeyan nyoba ngunduh video saka Facebook lan mbukak ing tab anyar lan miwiti puter, aja kuwatir. Cukup klik-tengen lan pilih pilihan 'Simpen minangka' saka menu konteks. Proses ngunduh bakal langsung diwiwiti.",
  "question-6": "Apa sampeyan nglacak link sing digunakake?",
  "answer-6": "Kita ora nglacak link sing digunakake. Kita ngurmati privasi pangguna.",
  "question-7": "Apa sampeyan nglacak link sing digunakake liwat situs web sampeyan kanggo ngunduh video?",
  "answer-7": "Ora, kita ora nglacak link sing digunakake liwat situs web kita. Privasi sampeyan tansah dilindhungi.",
  "question-8": "Apa pengunduh video Facebook iki gratis?",
  "answer-8": "Ya! Sampeyan bisa nggunakake pengunduh video online FB kita kanthi gratis, tanpa wates wektu. Kita ora ngetokake biaya utawa njaluk sumbangan. Aplikasi pengunduh video Facebook kita yaiku aplikasi berbasis web sing apik, gampang digunakake lan gampang diakses.",
  "twitter_card_summary": "Ringkesan kartu Twitter."
}
