{
  "title": "Pembesar Video Facebook",
  "description": "Alat percuma untuk memuat turun video dari Facebook.",
  "twitter_card_summary": "Ringkasan Kad Twitter.",
  "twitter_title": "Tajuk Twitter",
  "twitter_description": "Penerangan Twitter",
  "og_title": "Tajuk OG",
  "og_description": "Penerangan OG",
  "header_logo": "SaveFace",
  "header_language": "BAHASA",
  "english": "English",
  "vietnamese": "Tiếng Việt",
  "japan": "日本語",
  "korea": "한국어",
  "italy": "Italiano",
  "romania": "Romanian",
  "malaysia": "Bahasa Malaysia",
  "indonesia": "Bahasa Indonesia",
  "main_title": "Muat Turun Video dari Facebook",
  "input_placeholder": "Tampal pautan video anda di sini",
  "button_text": "Muat Turun",
  "input_placeholder-error": "Sila masukkan URL video Facebook!",
  "input_placeholder-error-1": "URL tidak sah. Sila masukkan URL video Facebook yang sah!",
  "button_save": "Muat turun",
  "button_load": "Muat turun video lain",
  "title_quality": "Kualiti",
  "introduce_title1": "Mengapa Perlu Menggunakan",
  "introduce_title2": "SaveFace",
  "introduce-1": "SaveFace adalah alat dalam talian percuma yang membantu anda memuat turun video dari Facebook dengan cepat dan mudah. Sokongan muat turun video berkualiti tinggi (Full HD, 2K, 4K) secara percuma, termasuk video peribadi, video peribadi, video laman, video kumpulan, dan banyak lagi.",
  "introduce-2": "SaveFace berfungsi secara langsung di dalam pelayar web, tanpa perlu memasang perisian tambahan atau sambungan. Anda hanya perlu menampal pautan video Facebook yang ingin anda muat turun ke dalam kotak input dan klik butang 'Muat Turun'.",
  "introduce-3": "Dengan antara muka yang ringkas dan mudah digunakan, SaveFace adalah alat yang sesuai untuk sesiapa yang ingin menyimpan video kegemaran dari Facebook untuk ditonton secara luar talian atau dikongsi dengan rakan-rakan dan keluarga.",
  "introduce-4": "Cuba sekarang Pengunduh Video Facebook di SaveFace dan nikmati keselesaan yang ditawarkannya!",
  "guide_title": "Bagaimana Cara Memuat Turun Video dari Facebook?",
  "guide_steps-1": "Tampal URL video Facebook yang ingin anda muat turun ke dalam kotak carian.",
  "guide_steps-2": "Pilih format dan kualiti fail yang anda inginkan dan klik butang 'Muat Turun'.",
  "guide_steps-3": "Tunggu beberapa saat untuk proses selesai dan muat turun ke peranti anda.",
  "faq_title": "Soalan Lazim",
  "question-1": "Bagaimana cara memuat turun video Facebook peribadi?",
  "answer-1": "Untuk memuat turun video Facebook peribadi, anda boleh menggunakan laman web seperti SaveFace.",
  "question-2": "Di mana video yang dimuat turun dari Facebook disimpan?",
  "answer-2": "Video yang dimuat turun dari Facebook akan disimpan dalam folder muat turun lalai pelayar anda atau di lokasi yang anda tetapkan di komputer anda.",
  "question-3": "Bagaimana cara memuat turun video Facebook ke komputer saya?",
  "answer-3": "Anda boleh menggunakan laman web muat turun video dalam talian seperti SaveFace. Cukup tampal pautan video ke laman web atau gunakan sambungan muat turun.",
  "question-4": "Bolehkah saya memuat turun video secara langsung dari Facebook?",
  "answer-4": "Ya, anda boleh memuat turun video secara langsung selepas siaran langsung berakhir. Gunakan alat seperti 4K Video Downloader atau layari laman web SaveFace untuk muat turun video dalam talian.",
  "question-5": "Kenapa video diputarkan daripada disimpan di komputer saya?",
  "answer-5": "Ini biasanya berlaku jarang. Jika anda cuba memuat turun video dari Facebook dan ia dibuka dalam tab baru dan mula diputarkan, jangan risau. Cukup klik kanan dan pilih opsyen 'Simpan sebagai' dari menu konteks. Proses muat turun akan bermula dengan serta-merta.",
  "question-6": "Adakah anda memantau pautan yang saya gunakan?",
  "answer-6": "Kami tidak memantau pautan yang anda gunakan. Kami menghormati privasi pengguna.",
  "question-7": "Adakah anda memantau pautan yang saya gunakan melalui laman web anda untuk muat turun video?",
  "answer-7": "Tidak, kami tidak memantau pautan yang anda gunakan melalui laman web kami. Privasi anda sentiasa dilindungi.",
  "question-8": "Adakah Pembesar Video Facebook percuma?",
  "answer-8": "Ya! Anda boleh menggunakan pembesar video Facebook dalam talian kami secara percuma, tanpa had masa. Kami tidak mengenakan sebarang caj atau meminta sumbangan. Aplikasi muat turun video Facebook kami adalah aplikasi web yang hebat, mudah digunakan, dan mudah diakses.",
  "twitter_card_sumary": "Ringkasan kad Twitter."
}
