{
  "title": "Pemuat Turun Video Facebook",
  "description": "Alat percuma untuk memuat turun video dari Facebook.",
  "twitter_title": "Tajuk Twitter",
  "twitter_description": "Penerangan Twitter",
  "og_title": "Tajuk OG",
  "og_description": "Penerangan OG",
  "main_title": "Muat Turun Video dari Facebook",
  "main_title-1": "Simpan video Facebook Full HD, 2K, 4K - Percuma",
  "paste": "Tampal",
  "clean": "Membersihkan",
  "input_placeholder": "Tampal pautan video anda di sini",
  "button_text": "Muat Turun",
  "input_placeholder-error": "Sila masukkan URL video Facebook!",
  "input_placeholder-error-1": "URL tidak sah. Sila masukkan URL video Facebook yang sah!",
  "button_save": "Muat Turun",
  "button_load": "Muat turun video lain",
  "title_quality": "Kualiti",
  "introduce_title1": "Mengapa menggunakan FBLink",
  "introduce_title2": "FBLink",
  "introduce-1": "ialah alat untuk memuat turun video di Facebook, menyokong muat turun video dari Facebook dengan kualiti tinggi: Full HD, 1080p, 2K, 4K. Dengan menggunakan pemuat turun video Facebook kami, anda boleh memuat turun mana-mana video di Facebook, menukar video Facebook kepada mp3, memuat turun muzik mp3 dari Facebook. Muat turun video Facebook dalam talian pada pelayar web, tanpa perlu mendaftar akaun atau memasang perisian sokongan.",
  "introduce_title3": "Mudah dan Cepat",
  "introduce-2": "Pemuat turun video Facebook kami membantu anda memuat turun mana-mana video di Facebook dengan cepat dalam beberapa langkah mudah.",
  "introduce_title4": "Video Berkualiti Tinggi",
  "introduce-3": "Sokong muat turun video Facebook dengan kualiti tinggi: Full HD, 1080p, 2K, 4K. Muat turun muzik mp3 dari Facebook dengan kualiti 320kbps.",
  "introduce_title5": "Percuma Selamanya",
  "introduce-4": "Pemuat turun video Facebook adalah percuma dan berfungsi pada pelayar web. Tidak perlu mendaftar akaun atau memasang perisian sokongan.",
  "guide_title": "Bagaimana untuk memuat turun video Facebook?",
  "guide_steps-1": "Tampal URL video Facebook yang ingin dimuat turun ke dalam kotak carian.",
  "guide_steps-2": "Pilih format dan kualiti fail yang diinginkan dan tekan butang 'Muat Turun'.",
  "guide_steps-3": "Tunggu beberapa saat sehingga proses selesai dan muat turun ke peranti anda.",
  "feature_title": "Ciri-ciri Pemuat Turun Facebook",
  "feature-1": "Muat turun video Facebook dengan kualiti tertinggi.",
  "feature-2": "Muat turun video Facebook peribadi.",
  "feature-3": "Alat percuma dan tanpa had muat turun.",
  "feature-4": "Sokong muat turun video Reels dari Facebook.",
  "feature-5": "Mudah muat turun mp3 dari Facebook.",
  "feature-6": "Sokong semua peranti dan tidak memerlukan pemasangan perisian.",
  "content_title": "FbLink.id - Pemuat turun video Facebook terbaik",
  "content-1": "Pemuat turun video Facebook",
  "content-2": "ialah alat yang menyokong muat turun video di Facebook dengan kualiti tinggi: Full HD, 1080p, 2K, 4K. Alat ini juga membolehkan anda menukar video Facebook kepada mp3, memuat turun mp3 dari Facebook dengan kualiti tinggi 128kbps, 192kbps, 256kbps, 320kbps.",
  "content-3": "Fblink.id adalah pemuat turun terbaik untuk memuat turun video dari Facebook. Sokong muat turun kebanyakan video di Facebook seperti: video Facebook peribadi, video Facebook awam, video kumpulan tertutup Facebook, video kumpulan rahsia Facebook, video Fanpage Facebook, video Story, video Livestream, Reels (video pendek).",
  "faq_title": "Soalan Lazim",
  "question-1": "Bagaimana untuk memuat turun video Facebook peribadi?",
  "answer-1": "Untuk memuat turun video Facebook peribadi, anda boleh menggunakan laman web seperti SaveFace.",
  "question-2": "Di manakah video yang dimuat turun dari FB disimpan?",
  "answer-2": "Video yang dimuat turun dari Facebook akan disimpan dalam folder muat turun lalai pelayar atau lokasi yang anda telah tetapkan pada komputer anda.",
  "question-3": "Bagaimana untuk memuat turun video Facebook ke komputer?",
  "answer-3": "Anda boleh menggunakan laman web muat turun video dalam talian seperti FbLink.id. Hanya tampal URL video ke laman web atau gunakan sambungan untuk memuat turun.",
  "question-4": "Bolehkah saya memuat turun video siaran langsung dari Facebook?",
  "answer-4": "Ya, anda boleh memuat turun video siaran langsung selepas siaran langsung tamat. Gunakan alat seperti 4K Video Downloader atau laman web muat turun video dalam talian Facebook.app.",
  "question-5": "Kenapa video sedang dimainkan dan bukan disimpan ke komputer?",
  "answer-5": "Biasanya, ini jarang berlaku. Jika anda cuba memuat turun video di Facebook dan ia membuka dalam tab baru dan mula dimainkan, jangan risau. Hanya klik kanan dan pilih pilihan 'Simpan sebagai' dari menu konteks. Proses muat turun akan bermula serta-merta.",
  "question-6": "Adakah anda mengesan pautan yang saya gunakan?",
  "answer-6": "Kami tidak mengesan pautan yang anda gunakan. Kami menghormati privasi pengguna.",
  "question-7": "Adakah anda mengesan pautan yang saya gunakan melalui laman web anda untuk memuat turun video?",
  "answer-7": "Tidak, kami tidak mengesan pautan yang anda gunakan melalui laman web kami. Privasi anda sentiasa dilindungi.",
  "question-8": "Adakah pemuat turun video Facebook percuma?",
  "answer-8": "Ya! Anda boleh menggunakan pemuat turun video FB dalam talian kami secara percuma, untuk tempoh masa yang tidak terhad. Kami tidak mengenakan bayaran atau meminta sumbangan. Aplikasi pemuat turun video Facebook kami adalah aplikasi berasaskan web yang hebat, mudah digunakan dan mudah diakses.",
  "twitter_card_summary": "Ringkasan kad Twitter."
}
