{
  "title": "ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ",
  "description": "ਫੇਸਬੁੱਕ ਤੋਂ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਮੁਫ਼ਤ ਸੰਦ।",
  "twitter_title": "ਟਵਿੱਟਰ ਸਿਰਲੇਖ",
  "twitter_description": "ਟਵਿੱਟਰ ਵੇਰਵਾ",
  "og_title": "ਓਜੀ ਸਿਰਲੇਖ",
  "og_description": "ਓਜੀ ਵੇਰਵਾ",
  "main_title": "ਫੇਸਬੁੱਕ ਤੋਂ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰੋ",
  "main_title-1": "ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਨੂੰ ਫੁੱਲ ਐਚਡੀ, 2ਕੇ, 4ਕੇ ਵਿੱਚ ਮੁਫ਼ਤ ਵਿੱਚ ਡਾਊਨਲੋਡ ਕਰੋ",
  "paste": "ਪੇਸਟ",
  "clean": "ਸਾਫ਼ ਕਰਨਾ",
  "input_placeholder": "ਆਪਣੇ ਵੀਡੀਓ ਦਾ ਲਿੰਕ ਇੱਥੇ ਪੇਸਟ ਕਰੋ",
  "button_text": "ਡਾਊਨਲੋਡ ਕਰੋ",
  "input_placeholder-error": "ਕਿਰਪਾ ਕਰਕੇ ਫੇਸਬੁੱਕ ਵੀਡੀਓ URL ਦਾਖਲ ਕਰੋ!",
  "input_placeholder-error-1": "ਗਲਤ URL। ਕਿਰਪਾ ਕਰਕੇ ਸਹੀ ਫੇਸਬੁੱਕ ਵੀਡੀਓ URL ਦਾਖਲ ਕਰੋ!",
  "button_save": "ਡਾਊਨਲੋਡ ਕਰੋ",
  "button_load": "ਹੋਰ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰੋ",
  "title_quality": "ਗੁਣਵੱਤਾ",
  "introduce_title1": "FbLink ਕਿਉਂ ਵਰਤਣਾ",
  "introduce_title2": "FbLink",
  "introduce-1": "ਫੇਸਬੁੱਕ ਤੋਂ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਇੱਕ ਸੰਦ ਹੈ, ਜੋ ਕਿ ਫੁੱਲ ਐਚਡੀ, 1080ਪੀ, 2ਕੇ, 4ਕੇ ਵਿੱਚ ਫੇਸਬੁੱਕ ਤੋਂ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਸਾਡੇ ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ, ਤੁਸੀਂ ਫੇਸਬੁੱਕ ਤੇ ਕੋਈ ਵੀ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ, ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਨੂੰ MP3 ਵਿੱਚ ਤਬਦੀਲ ਕਰ ਸਕਦੇ ਹੋ, ਅਤੇ ਫੇਸਬੁੱਕ ਤੋਂ MP3 ਸੰਗੀਤ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ਵੈਬ ਬਰਾਊਜ਼ਰ ਵਿੱਚ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼ ਨੂੰ ਆਨਲਾਈਨ ਡਾਊਨਲੋਡ ਕਰੋ, ਖਾਤਾ ਰਜਿਸਟਰ ਕਰਨ ਜਾਂ ਸਾਫਟਵੇਅਰ ਸੈੱਟ ਅਪ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ।",
  "introduce_title3": "ਸਧਾਰਨ ਅਤੇ ਤੇਜ਼",
  "introduce-2": "ਸਾਡਾ ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ ਤੁਹਾਨੂੰ ਕੁਝ ਸਧਾਰਨ ਕਦਮਾਂ ਵਿੱਚ ਫੇਸਬੁੱਕ ਤੇ ਕੋਈ ਵੀ ਵੀਡੀਓ ਤੇਜ਼ੀ ਨਾਲ ਡਾਊਨਲੋਡ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।",
  "introduce_title4": "ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੀਆਂ ਵੀਡੀਓਜ਼",
  "introduce-3": "ਫੇਸਬੁੱਕ ਤੋਂ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੀ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਦਾ ਸਮਰਥਨ: ਫੁੱਲ ਐਚਡੀ, 1080ਪੀ, 2ਕੇ, 4ਕੇ। 320ਕੇਬੀਪੀਐਸ ਗੁਣਵੱਤਾ ਨਾਲ ਫੇਸਬੁੱਕ 'ਤੇ MP3 ਸੰਗੀਤ ਡਾਊਨਲੋਡ ਕਰੋ।",
  "introduce_title5": "ਹਮੇਸ਼ਾਂ ਲਈ ਮੁਫ਼ਤ",
  "introduce-4": "ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ ਮੁਫ਼ਤ ਹੈ, ਅਤੇ ਵੈਬ ਬਰਾਊਜ਼ਰ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ। ਖਾਤਾ ਰਜਿਸਟਰ ਕਰਨ ਜਾਂ ਸਾਫਟਵੇਅਰ ਸੈੱਟ ਅਪ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ।",
  "guide_title": "ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਕਿਵੇਂ ਡਾਊਨਲੋਡ ਕਰਨੀ ਹੈ?",
  "guide_steps-1": "ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਫੇਸਬੁੱਕ ਵੀਡੀਓ URL ਨੂੰ ਖੋਜ ਬਾਕਸ ਵਿੱਚ ਪੇਸਟ ਕਰੋ।",
  "guide_steps-2": "ਤੁਹਾਡੇ ਲਈ ਜ਼ਰੂਰੀ ਫਾਈਲ ਫਾਰਮੈਟ ਅਤੇ ਗੁਣਵੱਤਾ ਚੁਣੋ ਅਤੇ 'ਡਾਊਨਲੋਡ' ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
  "guide_steps-3": "ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੂਰੀ ਹੋਣ ਲਈ ਕੁਝ ਸਕਿੰਟ ਰੁਕੋ ਅਤੇ ਆਪਣੇ ਡਿਵਾਈਸ 'ਤੇ ਡਾਊਨਲੋਡ ਕਰੋ।",
  "feature_title": "ਫੇਸਬੁੱਕ ਡਾਊਨਲੋਡਰ ਦੇ ਫੀਚਰ",
  "feature-1": "ਸਭ ਤੋਂ ਉੱਚ ਗੁਣਵੱਤਾ ਵਿੱਚ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼ ਡਾਊਨਲੋਡ ਕਰੋ।",
  "feature-2": "ਨਿੱਜੀ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼ ਡਾਊਨਲੋਡ ਕਰੋ।",
  "feature-3": "ਮੁਫ਼ਤ ਸੰਦ ਅਤੇ ਅਸীমਤ ਡਾਊਨਲੋਡ।",
  "feature-4": "ਫੇਸਬੁੱਕ ਤੋਂ ਰੀਲ ਵੀਡੀਓਜ਼ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਸਮਰਥਨ।",
  "feature-5": "ਫੇਸਬੁੱਕ ਤੋਂ MP3 ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਡਾਊਨਲੋਡ ਕਰੋ।",
  "feature-6": "ਸਾਰੇ ਡਿਵਾਈਸਾਂ ਲਈ ਸਮਰਥਨ ਅਤੇ ਸਾਫਟਵੇਅਰ ਸੈੱਟ ਅਪ ਦੀ ਲੋੜ ਨਹੀਂ।",
  "content_title": "FbLink.id - ਸਭ ਤੋਂ ਵਧੀਆ ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ",
  "content-1": "ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ",
  "content-2": "ਇੱਕ ਸੰਦ ਹੈ ਜੋ ਫੁੱਲ ਐਚਡੀ, 1080ਪੀ, 2ਕੇ, 4ਕੇ ਵਿੱਚ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੀ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਹੈ। ਇਹ ਸੰਦ ਤੁਹਾਨੂੰ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼ ਨੂੰ MP3 ਵਿੱਚ ਤਬਦੀਲ ਕਰਨ ਅਤੇ ਫੇਸਬੁੱਕ 'ਤੇ 128ਕੇਬੀਪੀਐਸ, 192ਕੇਬੀਪੀਐਸ, 256ਕੇਬੀਪੀਐਸ, 320ਕੇਬੀਪੀਐਸ ਵਿੱਚ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੀ MP3 ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਵੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ।",
  "content-3": "Fblink.id ਫੇਸਬੁੱਕ ਤੋਂ ਵੀਡੀਓਜ਼ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਡਾਊਨਲੋਡਰ ਹੈ। ਇਹ ਫੇਸਬੁੱਕ 'ਤੇ ਜ਼ਿਆਦਾਤਰ ਵੀਡੀਓਜ਼ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਸਮਰਥਨ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ ਜਿਵੇਂ ਕਿ: ਨਿੱਜੀ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼, ਜਨਤਕ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼, ਬੰਦ ਗਰੁੱਪ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼, ਗੁਪਤ ਗਰੁੱਪ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼, ਫੇਨਪੇਜ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼, ਕਹਾਣੀ ਵੀਡੀਓਜ਼, ਲਾਈਵ ਸਟ੍ਰੀਮ ਵੀਡੀਓਜ਼, ਰੀਲਜ਼ (ਛੋਟੇ ਵੀਡੀਓਜ਼)।",
  "faq_title": "ਸਵਾਲ ਅਤੇ ਉੱਤਰ",
  "question-1": "ਨਿੱਜੀ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼ ਨੂੰ ਕਿਵੇਂ ਡਾਊਨਲੋਡ ਕਰਨਾ ਹੈ?",
  "answer-1": "ਨਿੱਜੀ ਫੇਸਬੁੱਕ ਵੀਡੀਓਜ਼ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ, ਤੁਸੀਂ FbLink.id ਵਰਗੀਆਂ ਵੈਬਸਾਈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ।",
  "question-2": "ਫੇਸਬੁੱਕ ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤੇ ਗਏ ਵੀਡੀਓਜ਼ ਕਿੱਥੇ ਸਾਂਭੇ ਜਾਂਦੇ ਹਨ?",
  "answer-2": "ਫੇਸਬੁੱਕ ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤੇ ਗਏ ਵੀਡੀਓਜ਼ ਤੁਹਾਡੇ ਬਰਾਊਜ਼ਰ ਦੇ ਡਾਊਨਲੋਡ ਡੀਫਾਲਟ ਫੋਲਡਰ ਵਿੱਚ ਜਾਂ ਤੁਸੀਂ ਆਪਣੇ ਕੰਪਿਊਟਰ 'ਤੇ ਸਜਾਇਤ ਥਾਂ 'ਤੇ ਸਾਂਭੇ ਜਾਂਦੇ ਹਨ।",
  "question-3": "ਮੈਂ ਆਪਣੇ ਕੰਪਿਊਟਰ ਤੇ ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਕਿਵੇਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦਾ ਹਾਂ?",
  "answer-3": "ਤੁਸੀਂ FbLink.id ਵਰਗੀਆਂ ਆਨਲਾਈਨ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਵੈਬਸਾਈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਸਿਰਫ ਵੀਡੀਓ ਦਾ URL ਵੈਬਸਾਈਟ ਵਿੱਚ ਪੇਸਟ ਕਰੋ ਜਾਂ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਇਕਸਟੈਂਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰੋ।",
  "question-4": "ਕੀ ਮੈਂ ਫੇਸਬੁੱਕ ਤੋਂ ਲਾਈਵ ਸਟ੍ਰੀਮ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦਾ ਹਾਂ?",
  "answer-4": "ਹਾਂ, ਤੁਸੀਂ ਲਾਈਵ ਸਟ੍ਰੀਮ ਸਮਾਪਤ ਹੋਣ ਦੇ ਬਾਅਦ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ 4K ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ ਜਾਂ ਫੇਸਬੁੱਕ ਐਪ ਵਰਗੇ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ।",
  "question-5": "ਜਦੋਂ ਮੈਂ ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ ਤਾਂ ਵੀਡੀਓ ਕਿਉਂ ਚੱਲ ਰਹੀ ਹੈ?",
  "answer-5": "ਇਹ ਅਮੁਮਨ ਵੱਡੇ ਹੱਦ ਤੱਕ ਨਹੀਂ ਹੁੰਦਾ। ਜੇਕਰ ਤੁਸੀਂ ਫੇਸਬੁੱਕ 'ਤੇ ਕੋਈ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਅਤੇ ਇਹ ਨਵੇਂ ਟੈਬ ਵਿੱਚ ਖੁਲ ਜਾਂਦੀ ਹੈ ਅਤੇ ਚਲਦੀ ਹੈ, ਤਾਂ ਚਿੰਤਾ ਨਾ ਕਰੋ। ਸਿਰਫ ਸਹੀ ਕਲਿੱਕ ਕਰੋ ਅਤੇ 'ਸੇਵ ਐਜ਼' ਵਿਕਲਪ ਨੂੰ ਚੁਣੋ। ਡਾਊਨਲੋਡ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗੀ।",
  "question-6": "ਕੀ ਤੁਸੀਂ ਮੇਰੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ ਲਿੰਕਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋ?",
  "answer-6": "ਅਸੀਂ ਤੁਹਾਡੇ ਵਰਤੋਂ ਕੀਤੇ ਲਿੰਕਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦੇ। ਅਸੀਂ ਉਪਭੋਗਤਾ ਦੀ ਗੋਪਨੀਯਤਾ ਦਾ ਸਮਮਾਨ ਕਰਦੇ ਹਾਂ।",
  "question-7": "ਕੀ ਤੁਸੀਂ ਆਪਣੇ ਵੈਬਸਾਈਟ ਰਾਹੀਂ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਵਰਤੀਆਂ ਗਈਆਂ ਲਿੰਕਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋ?",
  "answer-7": "ਨਹੀਂ, ਅਸੀਂ ਤੁਹਾਡੇ ਵੈਬਸਾਈਟ ਰਾਹੀਂ ਵੀਡੀਓ ਡਾਊਨਲੋਡ ਕਰਨ ਲਈ ਵਰਤੀਆਂ ਗਈਆਂ ਲਿੰਕਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦੇ। ਤੁਹਾਡੀ ਗੋਪਨੀਯਤਾ ਸਦਾ ਸੁਰੱਖਿਅਤ ਹੈ।",
  "question-8": "ਕੀ ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ ਮੁਫ਼ਤ ਹੈ?",
  "answer-8": "ਹਾਂ! ਤੁਸੀਂ ਸਾਡੇ ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ ਨੂੰ ਮੁਫ਼ਤ ਵਿੱਚ ਅਤੇ ਕੋਈ ਵੀ ਸਮੇਂ ਦੀ ਸੀਮਾ ਬਿਨਾਂ ਵਰਤ ਸਕਦੇ ਹੋ। ਅਸੀਂ ਕੋਈ ਵੀ ਫੀਸ ਨਹੀਂ ਲੈਂਦੇ ਜਾਂ ਦਾਨ ਦੀ ਬੇਨਤੀ ਨਹੀਂ ਕਰਦੇ। ਸਾਡਾ ਫੇਸਬੁੱਕ ਵੀਡੀਓ ਡਾਊਨਲੋਡਰ ਵੈਬ ਆਧਾਰਿਤ ਸਾਧਨ ਹੈ ਜੋ ਵਰਤਣ ਵਿੱਚ ਆਸਾਨ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਸਹੂਲਤ ਪੈਦਾ ਕਰਦਾ ਹੈ।",
  "twitter_card_summary": "ਟਵਿੱਟਰ ਕਾਰਡ ਦਾ ਸਾਰ।"
}
