{
  "title": "Baixador de Vídeos do Facebook",
  "description": "Ferramenta gratuita para baixar vídeos do Facebook.",
  "twitter_title": "Título do Twitter",
  "twitter_description": "Descrição do Twitter",
  "og_title": "Título OG",
  "og_description": "Descrição OG",
  "main_title": "Baixar Vídeo do Facebook",
  "main_title-1": "Baixe vídeos do Facebook em Full HD, 2K, 4K - Grátis",
  "paste": "Colar",
  "clean": "Limpar",
  "input_placeholder": "Cole o link do seu vídeo aqui",
  "button_text": "Baixar",
  "input_placeholder-error": "Por favor, insira o URL do vídeo do Facebook!",
  "input_placeholder-error-1": "URL inválido. Por favor, insira um URL de vídeo do Facebook válido!",
  "button_save": "Baixar",
  "button_load": "Baixar outro vídeo",
  "title_quality": "Qualidade",
  "introduce_title1": "Por que usar o FbLink",
  "introduce_title2": "FbLink",
  "introduce-1": "é uma ferramenta para baixar vídeos do Facebook que permite baixar vídeos do Facebook em alta qualidade: Full HD, 1080p, 2K, 4K. Usando nossa ferramenta de download de vídeo do Facebook, você pode baixar qualquer vídeo do Facebook, converter vídeos do Facebook para MP3 e baixar músicas MP3 do Facebook. Baixe vídeos do Facebook online através do navegador, sem necessidade de registro ou instalação de software.",
  "introduce_title3": "Simples e Rápido",
  "introduce-2": "Nossa ferramenta de download de vídeo do Facebook permite baixar qualquer vídeo do Facebook rapidamente em poucos passos simples.",
  "introduce_title4": "Vídeos de Alta Qualidade",
  "introduce-3": "Suporte para baixar vídeos do Facebook em alta qualidade: Full HD, 1080p, 2K, 4K. Baixe músicas MP3 do Facebook com qualidade de 320 kbps.",
  "introduce_title5": "Grátis para Sempre",
  "introduce-4": "O download de vídeos do Facebook é gratuito e funciona através do navegador. Não é necessário registro ou instalação de software.",
  "guide_title": "Como baixar vídeos do Facebook?",
  "guide_steps-1": "Cole o URL do vídeo do Facebook que você deseja baixar na caixa de pesquisa.",
  "guide_steps-2": "Escolha o formato e a qualidade do arquivo que você deseja e clique no botão 'Baixar'.",
  "guide_steps-3": "Aguarde alguns segundos para que o processamento seja concluído e baixe o vídeo para o seu dispositivo.",
  "feature_title": "Recursos do Baixador de Vídeos do Facebook",
  "feature-1": "Baixe vídeos do Facebook na mais alta qualidade.",
  "feature-2": "Baixe vídeos privados do Facebook.",
  "feature-3": "Ferramenta gratuita e sem limites de downloads.",
  "feature-4": "Suporte para baixar vídeos Reels do Facebook.",
  "feature-5": "Baixe MP3 do Facebook facilmente.",
  "feature-6": "Suporte para todos os dispositivos e sem necessidade de instalação de software.",
  "content_title": "FbLink.id - Melhor Baixador de Vídeos do Facebook",
  "content-1": "O Baixador de Vídeos do Facebook",
  "content-2": "é uma ferramenta para baixar vídeos do Facebook com alta qualidade: Full HD, 1080p, 2K, 4K. Esta ferramenta também permite converter vídeos do Facebook para MP3 e baixar músicas MP3 do Facebook em qualidade 128 kbps, 192 kbps, 256 kbps, 320 kbps.",
  "content-3": "Fblink.id é o melhor baixador para baixar vídeos do Facebook. Suporta a maioria dos tipos de vídeos no Facebook, como: vídeos privados do Facebook, vídeos públicos do Facebook, vídeos de grupos fechados do Facebook, vídeos de grupos secretos do Facebook, vídeos de páginas do Facebook, vídeos Stories, vídeos de Livestream, Reels (vídeos curtos).",
  "faq_title": "Perguntas Frequentes",
  "question-1": "Como baixar um vídeo pessoal do Facebook?",
  "answer-1": "Para baixar um vídeo pessoal do Facebook, você pode usar sites como FbLink.id.",
  "question-2": "Onde os vídeos baixados do Facebook são salvos?",
  "answer-2": "Os vídeos baixados do Facebook serão salvos na pasta de downloads padrão do seu navegador ou no local que você especificou no seu computador.",
  "question-3": "Como baixar vídeos do Facebook para o computador?",
  "answer-3": "Você pode usar ferramentas de download de vídeo online, como FbLink.id. Basta colar o URL do vídeo no site ou usar uma extensão para fazer o download.",
  "question-4": "Posso baixar vídeos ao vivo do Facebook?",
  "answer-4": "Sim, você pode baixar vídeos ao vivo do Facebook após a transmissão ao vivo terminar. Use ferramentas como 4K Video Downloader ou o site Facebook.app para baixar vídeos online.",
  "question-5": "Por que o vídeo está sendo reproduzido em vez de ser salvo no computador?",
  "answer-5": "Isso acontece raramente. Se você está tentando baixar um vídeo do Facebook e ele se abre em uma nova aba e começa a reproduzir, não se preocupe. Basta clicar com o botão direito e escolher a opção 'Salvar como' no menu de contexto. O processo de download começará imediatamente.",
  "question-6": "Você rastreia os links que eu uso?",
  "answer-6": "Nós não rastreamos os links que você usa. Respeitamos a privacidade dos usuários.",
  "question-7": "Você rastreia os links que eu uso através do seu site para baixar vídeos?",
  "answer-7": "Não, nós não rastreamos os links que você usa através do nosso site para baixar vídeos. Sua privacidade é sempre protegida.",
  "question-8": "O baixador de vídeos do Facebook é gratuito?",
  "answer-8": "Sim! Você pode usar nosso baixador de vídeos do Facebook online gratuitamente por tempo ilimitado. Não cobramos nenhuma taxa ou pedimos doações. Nosso baixador de vídeos do Facebook é uma ferramenta web incrível, fácil de usar e acessível.",
  "twitter_card_summary": "Resumo do cartão do Twitter."
}
