{
  "title": "Descărcător video Facebook",
  "description": "Instrument gratuit pentru a descărca videoclipuri de pe Facebook.",
  "twitter_card_summary": "Rezumat card Twitter.",
  "twitter_title": "Titlu Twitter",
  "twitter_description": "Descriere Twitter",
  "og_title": "Titlu OG",
  "og_description": "Descriere OG",
  "header_logo": "SaveFace",
  "header_language": "LIMBĂ",
  "english": "English",
  "vietnamese": "Tiếng Việt",
  "japan": "日本語",
  "korea": "한국어",
  "italy": "Italiano",
  "romania": "Romanian",
  "malaysia": "Bahasa Malaysia",
  "indonesia": "Bahasa Indonesia",
  "main_title": "Descărcați videoclipuri de pe Facebook",
  "input_placeholder": "Lipiți linkul videoclipului aici",
  "button_text": "Descărcați",
  "input_placeholder-error": "Vă rugăm să introduceți un URL video Facebook!",
  "input_placeholder-error-1": "URL invalid. Vă rugăm să introduceți un URL video Facebook valid!",
  "button_save": "Descărcați",
  "button_load": "Descărcați un alt videoclip",
  "title_quality": "Calitate",
  "introduce_title1": "De ce să utilizați",
  "introduce_title2": "SaveFace",
  "introduce-1": "SaveFace este un instrument online gratuit care vă ajută să descărcați videoclipuri de pe Facebook rapid și ușor. Suportă descărcarea videoclipurilor de înaltă calitate (Full HD, 2K, 4K) gratuit, inclusiv videoclipuri personale, videoclipuri private, videoclipuri de pe pagini, videoclipuri de grup și multe altele.",
  "introduce-2": "SaveFace funcționează direct în browserul web, fără a fi necesară instalarea de software sau extensii. Trebuie doar să lipiți linkul video Facebook pe care doriți să-l descărcați în caseta de introducere și să apăsați butonul 'Descărcați'.",
  "introduce-3": "Cu o interfață simplă și ușor de utilizat, SaveFace este instrumentul ideal pentru oricine dorește să salveze videoclipurile preferate de pe Facebook pentru a le viziona offline sau pentru a le partaja cu prietenii și familia.",
  "introduce-4": "Încercați acum Facebook Video Downloader pe SaveFace și bucurați-vă de comoditatea pe care o oferă!",
  "guide_title": "Cum să descărcați videoclipuri de pe Facebook?",
  "guide_steps-1": "Lipiți URL-ul videoclipului Facebook pe care doriți să-l descărcați în caseta de căutare.",
  "guide_steps-2": "Selectați formatul și calitatea fișierului dorit și apăsați butonul 'Descărcați'.",
  "guide_steps-3": "Așteptați câteva secunde pentru ca procesul să se finalizeze și descărcați pe dispozitivul dvs.",
  "faq_title": "Întrebări frecvente",
  "question-1": "Cum pot descărca videoclipuri personale de pe Facebook?",
  "answer-1": "Pentru a descărca videoclipuri personale de pe Facebook, puteți utiliza site-uri web precum SaveFace.",
  "question-2": "Unde sunt salvate videoclipurile descărcate de pe Facebook?",
  "answer-2": "Videoclipurile descărcate de pe Facebook vor fi salvate în folderul de descărcări implicit al browserului dvs. sau în locația pe care ați specificat-o pe computerul dvs.",
  "question-3": "Cum pot descărca videoclipuri de pe Facebook pe computerul meu?",
  "answer-3": "Puteți utiliza site-uri web de descărcare a videoclipurilor online, cum ar fi SaveFace. Pur și simplu lipiți URL-ul videoclipului pe site sau utilizați o extensie de descărcare.",
  "question-4": "Pot descărca videoclipuri live de pe Facebook?",
  "answer-4": "Da, puteți descărca videoclipuri live după ce transmisiunea live s-a încheiat. Utilizați instrumente precum 4K Video Downloader sau vizitați site-ul SaveFace pentru descărcări video online.",
  "question-5": "De ce videoclipul se redă în loc să se salveze pe computerul meu?",
  "answer-5": "Acest lucru se întâmplă de obicei rar. Dacă încercați să descărcați un videoclip de pe Facebook și se deschide într-o filă nouă și începe să se redea, nu vă faceți griji. Doar faceți clic dreapta și selectați opțiunea 'Salvează ca' din meniul contextual. Descărcarea va începe imediat.",
  "question-6": "Monitorizați linkurile pe care le folosesc?",
  "answer-6": "Nu monitorizăm linkurile pe care le folosiți. Respectăm confidențialitatea utilizatorilor.",
  "question-7": "Monitorizați linkurile pe care le folosesc prin intermediul site-ului dvs. pentru a descărca videoclipuri?",
  "answer-7": "Nu, nu monitorizăm linkurile pe care le folosiți prin intermediul site-ului nostru. Confidențialitatea dvs. este întotdeauna protejată.",
  "question-8": "Descărcătorul de videoclipuri Facebook este gratuit?",
  "answer-8": "Da! Puteți utiliza descărcătorul nostru gratuit de videoclipuri Facebook online pentru o perioadă nelimitată. Nu percepem nicio taxă și nu solicităm donații. Aplicația noastră de descărcare a videoclipurilor de pe Facebook este o aplicație excelentă bazată pe web, ușor de utilizat și accesibilă.",
  "twitter_card_sumary": "Rezumat card Twitter."
}
