{
  "title": "Загрузчик видео с Facebook",
  "description": "Бесплатный инструмент для загрузки видео с Facebook.",
  "twitter_title": "Заголовок Twitter",
  "twitter_description": "Описание Twitter",
  "og_title": "OG Заголовок",
  "og_description": "OG Описание",
  "main_title": "Скачать видео с Facebook",
  "main_title-1": "Скачивайте видео с Facebook в Full HD, 2K, 4K — Бесплатно",
  "paste": "Вставить",
  "clean": "Убраться",

  "input_placeholder": "Вставьте ссылку на ваше видео здесь",
  "button_text": "Скачать",
  "input_placeholder-error": "Пожалуйста, введите URL видео с Facebook!",
  "input_placeholder-error-1": "Неверный URL. Пожалуйста, введите правильный URL видео с Facebook!",
  "button_save": "Скачать",
  "button_load": "Скачать другое видео",
  "title_quality": "Качество",
  "introduce_title1": "Почему стоит использовать FBLink",
  "introduce_title2": "FBLink",
  "introduce-1": "является инструментом для загрузки видео с Facebook, который позволяет загружать видео с Facebook в высоком качестве: Full HD, 1080p, 2K, 4K. Используя наш загрузчик видео с Facebook, вы можете загрузить любое видео с Facebook, конвертировать видео с Facebook в MP3 и загрузить MP3 музыку с Facebook. Загружайте видео с Facebook онлайн через веб-браузер без необходимости регистрации или установки программного обеспечения.",
  "introduce_title3": "Просто и Быстро",
  "introduce-2": "Наш загрузчик видео с Facebook позволяет быстро загружать любое видео с Facebook всего за несколько простых шагов.",
  "introduce_title4": "Видео Высокого Качества",
  "introduce-3": "Поддерживает загрузку видео с Facebook в высоком качестве: Full HD, 1080p, 2K, 4K. Загружайте MP3 музыку с Facebook в качестве 320 кбит/с.",
  "introduce_title5": "Бесплатно Навсегда",
  "introduce-4": "Загрузчик видео с Facebook бесплатен и работает в веб-браузере. Не требуется регистрация или установка дополнительного программного обеспечения.",
  "guide_title": "Как скачать видео с Facebook?",
  "guide_steps-1": "Вставьте URL видео с Facebook в поле поиска.",
  "guide_steps-2": "Выберите формат и качество файла, которые вы хотите, и нажмите кнопку 'Скачать'.",
  "guide_steps-3": "Подождите несколько секунд, пока процесс обработки завершится, и загрузите видео на ваше устройство.",
  "feature_title": "Функции загрузчика видео с Facebook",
  "feature-1": "Загрузка видео с Facebook в самом высоком качестве.",
  "feature-2": "Загрузка приватных видео с Facebook.",
  "feature-3": "Бесплатный инструмент без ограничений на количество скачиваний.",
  "feature-4": "Поддержка загрузки видео Reels с Facebook.",
  "feature-5": "Легкая загрузка MP3 с Facebook.",
  "feature-6": "Поддержка всех устройств и не требует установки программного обеспечения.",
  "content_title": "FbLink.id - Лучший загрузчик видео с Facebook",
  "content-1": "Загрузчик видео с Facebook",
  "content-2": "это инструмент для загрузки видео с Facebook в высоком качестве: Full HD, 1080p, 2K, 4K. Этот инструмент также позволяет конвертировать видео с Facebook в MP3 и загружать MP3 музыку с Facebook в качестве 128 кбит/с, 192 кбит/с, 256 кбит/с, 320 кбит/с.",
  "content-3": "Fblink.id — лучший загрузчик для скачивания видео с Facebook. Он поддерживает загрузку почти всех типов видео на Facebook, таких как: приватные видео с Facebook, публичные видео с Facebook, видео из закрытых групп Facebook, видео из секретных групп Facebook, видео с фан-страниц Facebook, видео Stories, видео Livestream, Reels (короткие видео).",
  "faq_title": "Вопросы и Ответы",
  "question-1": "Как скачать личное видео с Facebook?",
  "answer-1": "Для скачивания личного видео с Facebook вы можете использовать такие сайты, как SaveFace.",
  "question-2": "Где хранятся загруженные с Facebook видео?",
  "answer-2": "Видео, скачанные с Facebook, будут храниться в стандартной папке загрузок вашего браузера или в месте, которое вы указали на вашем компьютере.",
  "question-3": "Как скачать видео с Facebook на компьютер?",
  "answer-3": "Вы можете использовать онлайн-инструменты для скачивания видео, такие как FbLink.id. Просто вставьте URL видео на сайт или используйте расширение для загрузки.",
  "question-4": "Можно ли скачать видео с Facebook Live?",
  "answer-4": "Да, вы можете скачать видео с Facebook Live после завершения трансляции. Используйте инструменты, такие как 4K Video Downloader или сайт Facebook.app для онлайн-загрузки видео.",
  "question-5": "Почему видео воспроизводится вместо того, чтобы сохраняться на компьютере?",
  "answer-5": "Это случается редко. Если вы пытаетесь скачать видео с Facebook и оно открывается в новой вкладке и начинает воспроизводиться, не переживайте. Просто щелкните правой кнопкой мыши и выберите 'Сохранить как' в контекстном меню. Процесс скачивания начнется сразу.",
  "question-6": "Отслеживаете ли вы ссылки, которые я использую?",
  "answer-6": "Мы не отслеживаем ссылки, которые вы используете. Мы уважаем конфиденциальность пользователей.",
  "question-7": "Вы отслеживаете ссылки, которые я использую через ваш сайт для загрузки видео?",
  "answer-7": "Нет, мы не отслеживаем ссылки, которые вы используете через наш сайт для загрузки видео. Ваша конфиденциальность всегда защищена.",
  "question-8": "Загрузчик видео с Facebook бесплатен?",
  "answer-8": "Да! Вы можете использовать наш онлайн-загрузчик видео с Facebook бесплатно, без ограничения по времени. Мы не взимаем плату и не просим о пожертвованиях. Наш загрузчик видео с Facebook — это удобный веб-инструмент, который легко использовать и доступен для всех.",
  "twitter_card_summary": "Резюме Twitter-карты."
}
