{
  "title": "เครื่องมือดาวน์โหลดวิดีโอ Facebook",
  "description": "เครื่องมือฟรีในการดาวน์โหลดวิดีโอจาก Facebook.",
  "twitter_title": "ชื่อ Twitter",
  "twitter_description": "คำอธิบาย Twitter",
  "og_title": "OG ชื่อเรื่อง",
  "og_description": "OG คำอธิบาย",
  "main_title": "ดาวน์โหลดวิดีโอจาก Facebook",
  "main_title-1": "ดาวน์โหลดวิดีโอ Facebook คุณภาพ Full HD, 2K, 4K - ฟรี",
  "paste": "วาง",
  "clean": "ทำความสะอาด",
  "input_placeholder": "วางลิงก์วิดีโอของคุณที่นี่",
  "button_text": "ดาวน์โหลด",
  "input_placeholder-error": "กรุณาใส่ URL ของวิดีโอ Facebook!",
  "input_placeholder-error-1": "URL ไม่ถูกต้อง กรุณาใส่ URL วิดีโอ Facebook ที่ถูกต้อง!",
  "button_save": "ดาวน์โหลด",
  "button_load": "ดาวน์โหลดวิดีโออื่น",
  "title_quality": "คุณภาพ",
  "introduce_title1": "ทำไมต้องใช้ FbLink",
  "introduce_title2": "FbLink",
  "introduce-1": "เป็นเครื่องมือดาวน์โหลดวิดีโอจาก Facebook ที่ช่วยให้คุณดาวน์โหลดวิดีโอจาก Facebook ด้วยคุณภาพสูง: Full HD, 1080p, 2K, 4K. การใช้เครื่องมือนี้ คุณสามารถดาวน์โหลดวิดีโอใดๆ จาก Facebook, แปลงวิดีโอ Facebook เป็น MP3 และดาวน์โหลดเพลง MP3 จาก Facebook ได้. ดาวน์โหลดวิดีโอ Facebook ออนไลน์ผ่านเว็บเบราว์เซอร์โดยไม่ต้องลงทะเบียนหรือติดตั้งซอฟต์แวร์.",
  "introduce_title3": "ง่ายและรวดเร็ว",
  "introduce-2": "เครื่องมือดาวน์โหลดวิดีโอจาก Facebook ของเราช่วยให้คุณดาวน์โหลดวิดีโอจาก Facebook ได้อย่างรวดเร็วในไม่กี่ขั้นตอนง่ายๆ.",
  "introduce_title4": "วิดีโอคุณภาพสูง",
  "introduce-3": "รองรับการดาวน์โหลดวิดีโอ Facebook ด้วยคุณภาพสูง: Full HD, 1080p, 2K, 4K. ดาวน์โหลดเพลง MP3 จาก Facebook ด้วยคุณภาพ 320 kbps.",
  "introduce_title5": "ฟรีตลอดไป",
  "introduce-4": "เครื่องมือดาวน์โหลดวิดีโอจาก Facebook ของเราเป็นเครื่องมือฟรีที่ทำงานผ่านเว็บเบราว์เซอร์ ไม่ต้องลงทะเบียนหรือติดตั้งซอฟต์แวร์.",
  "guide_title": "วิธีดาวน์โหลดวิดีโอจาก Facebook?",
  "guide_steps-1": "วาง URL ของวิดีโอ Facebook ที่ต้องการดาวน์โหลดในช่องค้นหา.",
  "guide_steps-2": "เลือกฟอร์แมตและคุณภาพของไฟล์ที่คุณต้องการแล้วคลิกปุ่ม 'ดาวน์โหลด'.",
  "guide_steps-3": "รอสักครู่เพื่อให้การประมวลผลเสร็จสิ้นและดาวน์โหลดวิดีโอลงในอุปกรณ์ของคุณ.",
  "feature_title": "คุณสมบัติของเครื่องมือดาวน์โหลดวิดีโอ Facebook",
  "feature-1": "ดาวน์โหลดวิดีโอ Facebook ด้วยคุณภาพสูงสุด.",
  "feature-2": "ดาวน์โหลดวิดีโอ Facebook แบบส่วนตัว.",
  "feature-3": "เครื่องมือฟรีไม่มีข้อจำกัดในการดาวน์โหลด.",
  "feature-4": "รองรับการดาวน์โหลดวิดีโอ Reels จาก Facebook.",
  "feature-5": "ดาวน์โหลด MP3 จาก Facebook ได้อย่างง่ายดาย.",
  "feature-6": "รองรับอุปกรณ์ทั้งหมดและไม่ต้องติดตั้งซอฟต์แวร์.",
  "content_title": "FbLink.id - เครื่องมือดาวน์โหลดวิดีโอ Facebook ที่ดีที่สุด",
  "content-1": "เครื่องมือดาวน์โหลดวิดีโอ Facebook",
  "content-2": "เป็นเครื่องมือที่ช่วยให้คุณดาวน์โหลดวิดีโอจาก Facebook ด้วยคุณภาพสูง: Full HD, 1080p, 2K, 4K. เครื่องมือนี้ยังช่วยให้คุณแปลงวิดีโอ Facebook เป็น MP3 และดาวน์โหลดเพลง MP3 จาก Facebook ด้วยคุณภาพ 128 kbps, 192 kbps, 256 kbps, 320 kbps.",
  "content-3": "Fblink.id เป็นเครื่องมือที่ดีที่สุดสำหรับการดาวน์โหลดวิดีโอจาก Facebook. รองรับการดาวน์โหลดวิดีโอแทบทุกประเภทจาก Facebook เช่น: วิดีโอ Facebook แบบส่วนตัว, วิดีโอ Facebook แบบสาธารณะ, วิดีโอจากกลุ่มปิด Facebook, วิดีโอจากกลุ่มลับ Facebook, วิดีโอจากแฟนเพจ Facebook, วิดีโอ Stories, วิดีโอ Livestream, Reels (วิดีโอสั้น).",
  "faq_title": "คำถามที่พบบ่อย",
  "question-1": "ดาวน์โหลดวิดีโอ Facebook แบบส่วนตัวได้อย่างไร?",
  "answer-1": "ในการดาวน์โหลดวิดีโอ Facebook แบบส่วนตัว คุณสามารถใช้เว็บไซต์เช่น FbLink.id.",
  "question-2": "วิดีโอที่ดาวน์โหลดจาก Facebook จะถูกเก็บไว้ที่ไหน?",
  "answer-2": "วิดีโอที่ดาวน์โหลดจาก Facebook จะถูกเก็บไว้ในโฟลเดอร์ดาวน์โหลดเริ่มต้นของเบราว์เซอร์ของคุณหรือในที่ที่คุณกำหนดบนคอมพิวเตอร์ของคุณ.",
  "question-3": "จะดาวน์โหลดวิดีโอ Facebook ลงในคอมพิวเตอร์ได้อย่างไร?",
  "answer-3": "คุณสามารถใช้เว็บไซต์ดาวน์โหลดวิดีโอออนไลน์เช่น FbLink.id. เพียงแค่ใส่ URL ของวิดีโอลงในเว็บไซต์หรือใช้ส่วนขยายเพื่อดาวน์โหลด.",
  "question-4": "ฉันสามารถดาวน์โหลดวิดีโอ Facebook Live ได้ไหม?",
  "answer-4": "ได้, คุณสามารถดาวน์โหลดวิดีโอ Facebook Live หลังจากการถ่ายทอดสดสิ้นสุดลง. ใช้เครื่องมือเช่น 4K Video Downloader หรือเว็บไซต์ Facebook.app เพื่อดาวน์โหลดวิดีโอออนไลน์.",
  "question-5": "ทำไมวิดีโอถึงเล่นแทนที่จะดาวน์โหลดลงในคอมพิวเตอร์?",
  "answer-5": "นี่เกิดขึ้นไม่บ่อยนัก. หากคุณพยายามดาวน์โหลดวิดีโอ Facebook และมันเปิดในแท็บใหม่และเริ่มเล่น, อย่ากังวล. เพียงแค่คลิกขวาและเลือก 'บันทึกเป็น' จากเมนูบริบท การดาวน์โหลดจะเริ่มต้นทันที.",
  "question-6": "คุณติดตามลิงก์ที่ฉันใช้หรือไม่?",
  "answer-6": "เราไม่ติดตามลิงก์ที่คุณใช้. เราเคารพความเป็นส่วนตัวของผู้ใช้.",
  "question-7": "คุณติดตามลิงก์ที่ฉันใช้ผ่านเว็บไซต์ของคุณในการดาวน์โหลดวิดีโอหรือไม่?",
  "answer-7": "ไม่, เราไม่ติดตามลิงก์ที่คุณใช้ผ่านเว็บไซต์ของเราในการดาวน์โหลดวิดีโอ. ความเป็นส่วนตัวของคุณจะได้รับการปกป้องเสมอ.",
  "question-8": "เครื่องมือดาวน์โหลดวิดีโอ Facebook เป็นบริการฟรีหรือไม่?",
  "answer-8": "ใช่! คุณสามารถใช้เครื่องมือดาวน์โหลดวิดีโอ Facebook ออนไลน์ของเราได้ฟรีตลอดเวลา. เราไม่เรียกเก็บค่าบริการหรือขอรับบริจาค. เครื่องมือดาวน์โหลดวิดีโอ Facebook ของเราคือเครื่องมือเว็บที่ยอดเยี่ยม ใช้งานง่ายและเข้าถึงได้.",
  "twitter_card_summary": "สรุปของการ์ด Twitter."
}
