{
  "title": "Facebook Video İndirici",
  "description": "Facebook'tan video indirmek için ücretsiz araç.",
  "twitter_title": "Twitter Başlığı",
  "twitter_description": "Twitter Açıklaması",
  "og_title": "OG Başlığı",
  "og_description": "OG Açıklaması",
  "main_title": "Facebook'tan Video İndir",
  "main_title-1": "Facebook videolarını Full HD, 2K, 4K olarak kaydedin - Ücretsiz",
  "paste": "Yapıştır",
  "clean": "Temizlemek",
  "input_placeholder": "Videonuzun bağlantısını buraya yapıştırın",
  "button_text": "İndir",
  "input_placeholder-error": "Lütfen Facebook video URL'si girin!",
  "input_placeholder-error-1": "Geçersiz URL. Lütfen geçerli bir Facebook video URL'si girin!",
  "button_save": "İndir",
  "button_load": "Başka Video İndir",
  "title_quality": "Kalite",
  "introduce_title1": "Neden FbLink Kullanmalı",
  "introduce_title2": "FbLink",
  "introduce-1": "Facebook'tan video indirmek için bir araçtır, Facebook'tan yüksek kaliteli video indirmenizi destekler: Full HD, 1080p, 2K, 4K. Facebook video indiricimizi kullanarak, Facebook'taki herhangi bir videoyu indirebilir, Facebook videolarını mp3'e dönüştürebilir ve Facebook'tan mp3 müzik indirebilirsiniz. Web tarayıcısında çevrimiçi olarak Facebook videolarını indirin, hesap kaydı veya yazılım kurulumu gerektirmez.",
  "introduce_title3": "Basit ve Hızlı",
  "introduce-2": "Facebook video indiricimiz, Facebook'taki herhangi bir videoyu birkaç basit adımda hızlıca indirmenize yardımcı olur.",
  "introduce_title4": "Yüksek Kaliteli Videolar",
  "introduce-3": "Facebook'tan yüksek kaliteli video indirme desteği: Full HD, 1080p, 2K, 4K. Facebook'tan 320kbps kalitesinde mp3 müzik indirin.",
  "introduce_title5": "Sonsuza Kadar Ücretsiz",
  "introduce-4": "Facebook video indirici ücretsizdir ve web tarayıcısında çalışır. Hesap kaydı veya yazılım kurulumu gerektirmez.",
  "guide_title": "Facebook Videosu Nasıl İndirilir?",
  "guide_steps-1": "İndirmek istediğiniz Facebook video URL'sini arama kutusuna yapıştırın.",
  "guide_steps-2": "İstediğiniz dosya formatını ve kalitesini seçin ve 'İndir' butonuna tıklayın.",
  "guide_steps-3": "İşlemin tamamlanması birkaç saniye sürecektir ve cihazınıza indirin.",
  "feature_title": "Facebook İndiricisinin Özellikleri",
  "feature-1": "En yüksek kalitede Facebook videolarını indirin.",
  "feature-2": "Özel Facebook videolarını indirin.",
  "feature-3": "Ücretsiz araç ve sınırsız indirme.",
  "feature-4": "Facebook'tan Reels videolarını indirme desteği.",
  "feature-5": "Facebook'tan mp3'leri kolayca indirin.",
  "feature-6": "Tüm cihazları destekler ve yazılım kurulumu gerektirmez.",
  "content_title": "FbLink.id - En İyi Facebook Video İndirici",
  "content-1": "Facebook Video İndirici",
  "content-2": "Facebook'tan yüksek kaliteli video indirme desteği: Full HD, 1080p, 2K, 4K sunan bir araçtır. Bu araç, Facebook videolarını mp3'e dönüştürmenize ve Facebook'tan 128kbps, 192kbps, 256kbps, 320kbps yüksek kalitede mp3 indirmenize de olanak tanır.",
  "content-3": "Fblink.id, Facebook'tan video indirmek için en iyi indiricidir. Özel Facebook videoları, halka açık Facebook videoları, kapalı grup Facebook videoları, gizli grup Facebook videoları, Facebook fan sayfası videoları, hikaye videoları, canlı yayın videoları, Reels (kısa videolar) gibi Facebook'taki çoğu videoyu indirme desteği sunar.",
  "faq_title": "Sıkça Sorulan Sorular",
  "question-1": "Özel Facebook videoları nasıl indirilir?",
  "answer-1": "Özel Facebook videolarını indirmek için FbLink.id gibi web sitelerini kullanabilirsiniz.",
  "question-2": "Facebook'tan indirilen videolar nerede saklanır?",
  "answer-2": "Facebook'tan indirilen videolar tarayıcınızın varsayılan indirme klasöründe veya bilgisayarınızda belirttiğiniz bir yerde saklanır.",
  "question-3": "Facebook videoları bilgisayara nasıl indirilir?",
  "answer-3": "FbLink.id gibi çevrimiçi video indirme web sitelerini kullanabilirsiniz. Sadece video URL'sini siteye yapıştırın veya indirmek için bir eklenti kullanın.",
  "question-4": "Canlı yayın videolarını Facebook'tan indirebilir miyim?",
  "answer-4": "Evet, canlı yayın bittikten sonra videoları indirebilirsiniz. 4K Video Downloader gibi araçları veya Facebook.app gibi çevrimiçi video indirme sitelerini kullanın.",
  "question-5": "Video bilgisayara kaydetmek yerine neden oynatılıyor?",
  "answer-5": "Genellikle bu nadiren olur. Facebook'tan bir video indirmeye çalışıyorsanız ve bu yeni bir sekmede açılıp oynatmaya başlarsa endişelenmeyin. Sağ tıklayın ve bağlam menüsünden 'Farklı kaydet' seçeneğini seçin. İndirme işlemi hemen başlayacaktır.",
  "question-6": "Kullandığım bağlantıları takip ediyor musunuz?",
  "answer-6": "Kullandığınız bağlantıları takip etmiyoruz. Kullanıcıların gizliliğine saygı duyuyoruz.",
  "question-7": "Videoları indirmek için web sitemiz aracılığıyla kullandığınız bağlantıları takip ediyor musunuz?",
  "answer-7": "Hayır, web sitemiz aracılığıyla kullandığınız bağlantıları takip etmiyoruz. Gizliliğiniz her zaman korunur.",
  "question-8": "Facebook video indirici ücretsiz mi?",
  "answer-8": "Evet! Çevrimiçi Facebook video indiricimizi sınırsız süreyle ücretsiz olarak kullanabilirsiniz. Hiçbir ücret talep etmiyoruz veya bağış istemiyoruz. Facebook video indiricimiz mükemmel, kullanımı kolay ve erişilebilir web tabanlı bir uygulamadır.",
  "twitter_card_summary": "Twitter kartı özeti."
}
