{
  "title": "Завантажувач відео з Facebook",
  "description": "Безкоштовний інструмент для завантаження відео з Facebook.",
  "twitter_title": "Назва Twitter",
  "twitter_description": "Опис Twitter",
  "og_title": "OG Назва",
  "og_description": "OG Опис",
  "main_title": "Завантажити відео з Facebook",
  "main_title-1": "Завантажити відео з Facebook у Full HD, 2K, 4K - Безкоштовно",
  "paste": "Вставити",
  "clean": "Прибрати",
  "input_placeholder": "Вставте посилання на ваше відео сюди",
  "button_text": "Завантажити",
  "input_placeholder-error": "Будь ласка, введіть URL відео з Facebook!",
  "input_placeholder-error-1": "Неправильний URL. Будь ласка, введіть правильний URL відео з Facebook!",
  "button_save": "Завантажити",
  "button_load": "Завантажити інше відео",
  "title_quality": "Якість",
  "introduce_title1": "Чому варто використовувати FBLink",
  "introduce_title2": "FBLink",
  "introduce-1": "є інструментом для завантаження відео з Facebook, що дозволяє завантажувати відео з Facebook у високій якості: Full HD, 1080p, 2K, 4K. Використовуючи наш завантажувач відео з Facebook, ви можете завантажувати будь-яке відео з Facebook, конвертувати відео з Facebook в MP3 і завантажувати MP3 музику з Facebook. Завантажте відео з Facebook онлайн через веб-браузер без необхідності реєстрації або встановлення програмного забезпечення.",
  "introduce_title3": "Просто та швидко",
  "introduce-2": "Наш завантажувач відео з Facebook дозволяє швидко завантажити будь-яке відео з Facebook всього за кілька простих кроків.",
  "introduce_title4": "Відео високої якості",
  "introduce-3": "Підтримує завантаження відео з Facebook у високій якості: Full HD, 1080p, 2K, 4K. Завантажте MP3 музику з Facebook з якістю 320 кбіт/с.",
  "introduce_title5": "Безкоштовно назавжди",
  "introduce-4": "Завантажувач відео з Facebook безкоштовний і працює у веб-браузері. Не потрібно реєструвати акаунт або встановлювати додаткове програмне забезпечення.",
  "guide_title": "Як завантажити відео з Facebook?",
  "guide_steps-1": "Вставте URL відео з Facebook у поле пошуку.",
  "guide_steps-2": "Оберіть формат і якість файлу, який ви хочете, і натисніть кнопку 'Завантажити'.",
  "guide_steps-3": "Зачекайте кілька секунд, поки обробка буде завершена, і завантажте відео на свій пристрій.",
  "feature_title": "Особливості завантажувача відео з Facebook",
  "feature-1": "Завантаження відео з Facebook найвищої якості.",
  "feature-2": "Завантаження приватних відео з Facebook.",
  "feature-3": "Безкоштовний інструмент без обмежень на кількість завантажень.",
  "feature-4": "Підтримка завантаження Reels відео з Facebook.",
  "feature-5": "Легке завантаження MP3 з Facebook.",
  "feature-6": "Підтримка всіх пристроїв без необхідності встановлення програмного забезпечення.",
  "content_title": "FbLink.id - Найкращий завантажувач відео з Facebook",
  "content-1": "Завантажувач відео з Facebook",
  "content-2": "є інструментом для завантаження відео з Facebook у високій якості: Full HD, 1080p, 2K, 4K. Цей інструмент також дозволяє конвертувати відео з Facebook в MP3 і завантажувати MP3 музику з Facebook у якості 128 кбіт/с, 192 кбіт/с, 256 кбіт/с, 320 кбіт/с.",
  "content-3": "Fblink.id є найкращим завантажувачем для завантаження відео з Facebook. Підтримує завантаження майже всіх відео з Facebook, таких як: приватні відео з Facebook, публічні відео з Facebook, відео з закритих груп на Facebook, відео з секретних груп на Facebook, відео з фан-сторінок на Facebook, відео зі Stories, відео з Livestream, Reels (короткі відео).",
  "faq_title": "Питання та відповіді",
  "question-1": "Як завантажити особисте відео з Facebook?",
  "answer-1": "Щоб завантажити особисте відео з Facebook, ви можете використовувати вебсайти як FbLink.id.",
  "question-2": "Де зберігаються завантажені з Facebook відео?",
  "answer-2": "Відео, завантажене з Facebook, буде збережено у стандартній папці завантажень вашого браузера або в місці, яке ви вказали на вашому комп’ютері.",
  "question-3": "Як завантажити відео з Facebook на комп’ютер?",
  "answer-3": "Ви можете використовувати онлайн-інструменти для завантаження відео, такі як FbLink.id. Просто вставте URL відео на сайт або скористайтеся розширенням для завантаження.",
  "question-4": "Чи можу я завантажити відео з Facebook Live?",
  "answer-4": "Так, ви можете завантажити відео з Facebook Live після завершення трансляції. Використовуйте інструменти, такі як 4K Video Downloader або вебсайт Facebook.app для завантаження відео онлайн.",
  "question-5": "Чому відео відтворюється замість завантаження на комп’ютер?",
  "answer-5": "Це трапляється нечасто. Якщо ви намагаєтеся завантажити відео з Facebook і воно відкривається в новій вкладці та починає відтворюватися, не хвилюйтеся. Просто клацніть правою кнопкою миші і виберіть опцію 'Зберегти як' з контекстного меню. Процес завантаження почнеться одразу.",
  "question-6": "Чи відстежуєте ви посилання, які я використовую?",
  "answer-6": "Ми не відстежуємо посилання, які ви використовуєте. Ми поважаємо конфіденційність користувачів.",
  "question-7": "Чи відстежуєте ви посилання, які я використовую через ваш вебсайт для завантаження відео?",
  "answer-7": "Ні, ми не відстежуємо посилання, які ви використовуєте через наш вебсайт для завантаження відео. Ваша конфіденційність завжди захищена.",
  "question-8": "Чи є завантажувач відео з Facebook безкоштовним?",
  "answer-8": "Так! Ви можете безкоштовно використовувати наш інструмент для завантаження відео з Facebook без будь-яких обмежень по часу. Ми не беремо плату і не просимо про пожертви. Наш завантажувач відео з Facebook є зручним веб-інструментом, який легко використовувати і отримати доступ до нього.",
  "twitter_card_summary": "Огляд Twitter картки."
}
