{
	"title": "Trình tải video Facebook",
	"description": "Công cụ miễn phí để tải video từ Facebook.",
	"twitter_card_summary": "Tóm tắt của thẻ Twitter.",
	"twitter_title": "Tiêu đề Twitter",
	"twitter_description": "Mô tả Twitter",
	"og_title": "Tiêu đề OG",
	"og_description": "Mô tả OG",
	"main_title": "Tải Video từ Facebook",
	"main_title-1": "Công cụ tải video facebook Full HD, 1080p, 2k, 4k",
	"paste": "Dán",
	"clean": "Dọn",
	"input_placeholder": "Dán liên kết đến video của bạn vào đây",
	"button_text": "Tải Về",
	"input_placeholder-error": "Vui lòng nhập URL video Facebook!",
	"input_placeholder-error-1": "URL không hợp lệ. Vui lòng nhập URL video hợp lệ Facebook!",
	"button_save": "Tải về ",
	"button_load": "Tải xuống video khác",
	"title_quality": "Chất lượng",
	"introduce_title1": "Tại sao nên sử dụng FbLink",
	"introduce_title2": "FbLink",
	"introduce-1": "là công cụ tải video trên Facebook, hỗ trợ tải video từ Facebook với chất lượng cao: Full HD, 1080p, 2K, 4K. Khi sử dụng trình tải video Facebook của chúng tôi bạn có thể tải bất kỳ video nào trên Facebook, chuyển đổi video facebook sang mp3, tải nhạc mp3 từ facebook. Tải video facebook trực tuyến trên trình duyệt web, không cần đăng ký tài khoản và cài đặt phần mềm hỗ trợ.",
	"introduce_title3": "Đơn giản và Nhanh chóng",
	"introduce-2": "Trình tải video Facebook của chúng tôi giúp bạn tải xuống bất kỳ video trên Facebook về máy nhanh chóng trong vài thao tác đơn giản.",
	"introduce_title4": "Video chất lượng cao",
	"introduce-3": "Hỗ trợ tải video Facebook với chất lượng cao: Full HD, 1080p, 2K, 4K. Tải nhạc mp3 trên Facebook với chất lượng 320kbps.",
	"introduce_title5": "Miễn phí mãi mãi",
	"introduce-4": "Trình tải video Facebook miễn phí, hoạt động trên trình duyệt web. Không cần đăng ký tài khoản hoặc cài đặt phần mềm hỗ trợ.",
	"guide_title": "Làm thế nào để tải video Facebook?",
	"guide_steps-1": "Dán url video Facebook cần tải vào hộp tìm kiếm.",
	"guide_steps-2": "Chọn định dạng và chất lượng file bạn muốn và nhấn nút 'Tải xuống'.",
	"guide_steps-3": "Chờ vài giây để quá trình xử lý hoàn tất và tải xuống thiết bị của bạn.",
	"feature_title": "Các tính năng của Trình tải xuống Facebook",
	"feature-1": "Tải xuống video Facebook chất lượng cao nhất.",
	"feature-2": "Tải xuống video Facebook ở chế độ riêng tư.",
	"feature-3": "Công cụ miễn phí và không giới hạn số lần tải xuống.",
	"feature-4": "Hỗ trợ tải xuống video Reels từ Facebook.",
	"feature-5": "Tải xuống mp3 trên Facebook một cách dễ dàng.",
	"feature-6": "Hỗ trợ mọi thiết bị và không cần cài đặt phần mềm.",
	"content_title": "FbLink.id - Trình tải video Facebook tốt nhất",
	"content-1": "Trình tải video Facebook",
	"content-2": "là công cụ hỗ trợ tải video trên Facebook, giúp bạn tải video Facebook chất lượng cao: Full HD, 1080p, 2K, 4K. Công cụ này còn cho phép bạn chuyển đổi video Facebook sang mp3, tải xuống mp3 trên Facebook chất lượng cao 128kbps, 192kbps, 256kbps, 320kbps.",
	"content-3": "Fblink.id là trình tải xuống tốt nhất để tải video từ Facebook. Hỗ trợ tải xuống hầu hết mọi video trên Facebook như: video Facebook riêng tư, video Facebook công khai, video Facebook nhóm kín, video Facebook trong nhóm bí mật, video Facebook Fanpage, video Story, video Livestream, Reels (video ngắn).",
	"faq_title": "Hỏi và Đáp",
	"question-1": "Làm cách nào để tải video Facebook cá nhân?",
	"answer-1": "Để tải video Facebook cá nhân, bạn có thể sử dụng các trang web FbLink.id",
	"question-2": "Tải video từ FB về được lưu ở đâu?",
	"answer-2": "Video tải từ Facebook sẽ được lưu trong thư mục tải xuống mặc định của trình duyệt hoặc nơi bạn đã chỉ định trên máy tính của mình.",
	"question-3": "Làm cách nào để tải video Facebook xuống máy tính?",
	"answer-3": "Bạn có thể sử dụng các trang web tải video trực tuyến như FbLink.id. Chỉ cần dán URL video vào trang web hoặc sử dụng tiện ích mở rộng để tải xuống.",
	"question-4": "Tôi có thể tải xuống video phát trực tiếp từ Facebook không?",
	"answer-4": "Có, bạn có thể tải video phát trực tiếp sau khi buổi phát trực tiếp đã kết thúc. Sử dụng các công cụ như 4K Video Downloader vào trang web Facebook.app tải video trực tuyến.",
	"question-5": "Tại sao video đang phát thay vì lưu vào máy tính?",
	"answer-5": "Thông thường, nó xảy ra không thường xuyên. Nếu bạn cố tải xuống một video trên Facebook và nó sẽ mở trong một tab mới và bắt đầu phát, đừng lo lắng. Chỉ cần nhấp chuột phải và chọn tùy chọn 'Lưu dưới dạng' từ menu ngữ cảnh. Quá trình tải xuống sẽ bắt đầu ngay lập tức.",
	"question-6": "Bạn có theo dõi các liên kết tôi sử dụng?",
	"answer-6": "Chúng tôi không theo dõi các liên kết bạn sử dụng. Chúng tôi tôn trọng quyền riêng tư của người dùng.",
	"question-7": "Bạn có theo dõi các liên kết tôi sử dụng thông qua trang web của bạn để tải xuống video không?",
	"answer-7": "Không, chúng tôi không theo dõi các liên kết bạn sử dụng thông qua trang web của chúng tôi. Quyền riêng tư của bạn luôn được bảo vệ.",
	"question-8": "Trình tải xuống video Facebook có miễn phí không?",
	"answer-8": "Đúng! Bạn có thể sử dụng miễn phí trình tải xuống video FB trực tuyến của chúng tôi, trong một khoảng thời gian không giới hạn. Chúng tôi không tính phí bất cứ điều gì hoặc yêu cầu quyên góp. Ứng dụng tải xuống video Facebook của chúng tôi là một ứng dụng dựa trên web tuyệt vời, dễ sử dụng và dễ truy cập.",
	"twitter_card_sumary": "Tóm tắt của thẻ Twitter."
}