{
	"title": "Trình tải video Facebook",
	"description": "Công cụ miễn phí để tải video từ Facebook.",
	"twitter_card_summary": "Tóm tắt của thẻ Twitter.",
	"twitter_title": "Tiêu đề Twitter",
	"twitter_description": "Mô tả Twitter",
	"og_title": "Tiêu đề OG",
	"og_description": "Mô tả OG",
	"header_logo": "SaveFace",
	"header_language": "NGÔN NGỮ",
	"english": "English",
	"vietnamese": "Tiếng Việt",
	"japan": "日本語",
	"korea": "한국어",
	"italy": "Italiano",
	"romania": "Romanian",
	"malaysia": "Bahasa Malaysia",
	"indonesia": "Bahasa Indonesia",
	"main_title": "Tải Video từ Facebook",
	"input_placeholder": "Dán liên kết đến video của bạn vào đây",
	"button_text": "Tải Về",
	"input_placeholder-error": "Vui lòng nhập URL video Facebook!",
	"input_placeholder-error-1": "URL không hợp lệ. Vui lòng nhập URL video hợp lệ Facebook!",
	"button_save": "Tải về ",
	"button_load": "Tải xuống video khác",
	"title_quality": "Chất lượng",
	"introduce_title1": "Tại sao nên sử dụng",
	"introduce_title2": "SaveFace",
	"introduce-1": "SaveFace là công cụ trực tuyến miễn phí giúp bạn tải video từ Facebook một cách nhanh chóng và dễ dàng. Hỗ trợ tải video chất lượng cao (Full HD, 2K, 4K) miễn phí, bao gồm video cá nhân, video riêng tư, video trang, video nhóm và nhiều hơn nữa.",
	"introduce-2": "SaveFace hoạt động trực tiếp trên trình duyệt web, không yêu cầu cài đặt phần mềm hay tiện ích mở rộng. Bạn chỉ cần dán đường link video Facebook muốn tải vào ô nhập liệu và nhấn nút 'Tải xuống'.",
	"introduce-3": "Với giao diện đơn giản và dễ sử dụng, SaveFace là công cụ lý tưởng cho mọi người muốn lưu trữ lại những video yêu thích từ Facebook để xem offline hoặc chia sẻ với bạn bè và gia đình.",
	"introduce-4": "Hãy trải nghiệm ngay Facebook Video Downloader trên SaveFace và tận hưởng sự thuận tiện mà công cụ này mang lại!",
	"guide_title": "Làm thế nào để tải video Facebook?",
	"guide_steps-1": "Dán url video Facebook cần tải vào hộp tìm kiếm.",
	"guide_steps-2": "Chọn định dạng và chất lượng file bạn muốn và nhấn nút 'Tải xuống'.",
	"guide_steps-3": "Chờ vài giây để quá trình xử lý hoàn tất và tải xuống thiết bị của bạn.",
	"faq_title": "Hỏi và Đáp",
	"question-1": "Làm cách nào để tải video Facebook cá nhân?",
	"answer-1": "Để tải video Facebook cá nhân, bạn có thể sử dụng các trang web SaveFace",
	"question-2": "Tải video từ FB về được lưu ở đâu?",
	"answer-2": "Video tải từ Facebook sẽ được lưu trong thư mục tải xuống mặc định của trình duyệt hoặc nơi bạn đã chỉ định trên máy tính của mình.",
	"question-3": "Làm cách nào để tải video Facebook xuống máy tính?",
	"answer-3": "Bạn có thể sử dụng các trang web tải video trực tuyến như SaveFace. Chỉ cần dán URL video vào trang web hoặc sử dụng tiện ích mở rộng để tải xuống.",
	"question-4": "Tôi có thể tải xuống video phát trực tiếp từ Facebook không?",
	"answer-4": "Có, bạn có thể tải video phát trực tiếp sau khi buổi phát trực tiếp đã kết thúc. Sử dụng các công cụ như 4K Video Downloader vào trang web Facebook.app tải video trực tuyến.",
	"question-5": "Tại sao video đang phát thay vì lưu vào máy tính?",
	"answer-5": "Thông thường, nó xảy ra không thường xuyên. Nếu bạn cố tải xuống một video trên Facebook và nó sẽ mở trong một tab mới và bắt đầu phát, đừng lo lắng. Chỉ cần nhấp chuột phải và chọn tùy chọn 'Lưu dưới dạng' từ menu ngữ cảnh. Quá trình tải xuống sẽ bắt đầu ngay lập tức.",
	"question-6": "Bạn có theo dõi các liên kết tôi sử dụng?",
	"answer-6": "Chúng tôi không theo dõi các liên kết bạn sử dụng. Chúng tôi tôn trọng quyền riêng tư của người dùng.",
	"question-7": "Bạn có theo dõi các liên kết tôi sử dụng thông qua trang web của bạn để tải xuống video không?",
	"answer-7": "Không, chúng tôi không theo dõi các liên kết bạn sử dụng thông qua trang web của chúng tôi. Quyền riêng tư của bạn luôn được bảo vệ.",
	"question-8": "Trình tải xuống video Facebook có miễn phí không?",
	"answer-8": "Đúng! Bạn có thể sử dụng miễn phí trình tải xuống video FB trực tuyến của chúng tôi, trong một khoảng thời gian không giới hạn. Chúng tôi không tính phí bất cứ điều gì hoặc yêu cầu quyên góp. Ứng dụng tải xuống video Facebook của chúng tôi là một ứng dụng dựa trên web tuyệt vời, dễ sử dụng và dễ truy cập.",
	"twitter_card_sumary": "Tóm tắt của thẻ Twitter."
}